#version: 0.2
t h
н а
i n
th e
r e
o n
н и
т о
a n
т а
в а
р а
т е
a t
н о
д а
e n
р е
i s
с т
п о
з а
e r
н е
o r
a l
i on
к о
t o
e s
o f
к а
р о
i t
o u
an d
м е
р и
о т
r o
e d
с е
in g
a r
и те
ч е
и я
en t
i c
s t
л е
в е
л и
л а
a s
в о
п ре
l e
с ъ
т и
v e
д е
o m
м а
в и
о б
b e
p e
c t
с и
г о
м о
th at
п ро
в ъ
м и
ни е
i l
f or
д и
s e
at ion
д о
m ent
с к
l y
и з
w e
п а
d e
п е
г а
p ro
п ри
re s
ц и
c on
ни те
i m
щ е
з и
w h
ж е
n o
ва не
s u
в ро
ни я
но ст
h e
ра з
пре д
a re
л о
p o
ъ р
к и
п ра
с а
u ro
c e
l i
E uro
с та
c h
Euro pe
р я
ж а
u t
v er
h a
th is
r a
or t
s o
u n
l d
l o
i d
u l
вро пе
вропе й
p ort
c om
n e
a b
р у
с ка
ме н
r i
i th
ия та
ч и
a g
il l
w ith
e m
ш е
at e
Europe an
ч а
u r
a d
no t
g h
ou r
то ва
t er
k e
T he
л я
по д
на та
ha ve
ст и
c i
щ о
ou n
б е
ou ld
it y
t e
m o
ц е
ст во
a m
ко и
с то
те л
o p
б и
s ion
г и
i r
б ва
ря бва
вропей ск
a y
б ъ
i ve
с о
с но
д ър
u s
х о
2 0
дър жа
a c
ic h
с ле
w ill
г ра
ж да
о р
e x
wh ich
т рябва
t s
д у
кои то
es s
s h
al l
ъ л
u st
m e
ле н
ка то
i es
и н
a in
g e
въ р
b er
b y
в ите
ст ра
н я
е то
с по
ва т
щ а
f e
ъ т
ми с
C om
ж и
ц ия
m is
an t
въ з
Е вропейск
л но
q u
б о
от но
h as
в я
сле д
л ю
ване то
a ct
o l
the r
ние то
Европейск ия
к ти
es t
w or
К о
к ъ
ст ва
i f
ко н
er s
mis sion
бъ де
po s
ar t
ion s
х а
s i
ou t
l ic
t r
ре д
к ре
Com mission
ф и
en d
м но
го во
E U
g o
с ко
л у
T h
т у
з на
a p
да тел
не то
к то
c o
d o
m a
ci al
em ber
и ма
al so
ч лен
c oun
мис ията
ла мен
б а
re g
ко но
m an
U n
c r
st r
по ли
at es
к ра
un d
res id
f o
п и
b ut
on e
я т
но то
поли ти
i v
p l
ю з
з о
ar d
re e
t a
ва та
с у
Ко мисията
P resid
a ment
c an
си ч
ност та
съ юз
S t
ра н
ro m
re n
u re
ab le
M ember
w ould
W e
p art
the re
въ про
ver y
m ust
d u
f rom
ло же
c l
р ламен
ци а
ск и
де й
С ъ
an s
f in
sh ould
г у
щ и
в сич
к лю
мно го
пред се
b le
мо же
a u
в ни
t ri
ation s
къ м
с те
ne ed
I n
д ъл
Un ion
wor k
г ла
к ла
o d
Presid ent
p le
is t
e f
д об
ar li
v i
ж ду
it s
и ска
Т о
u d
предсе дател
у с
Е С
ко й
ко ето
arli ament
I t
c re
да т
е ди
ст ве
ic al
коно ми
ment s
e con
к ри
gh t
su p
im port
St ates
ou s
mo re
и кономи
ц ията
ме жду
d is
к у
то зи
пра ви
ct ion
ко я
c ess
an ce
ра б
р ъ
h o
be en
ска та
е д
ше ние
съ що
com m
fo re
коя то
P arliament
ic ul
под кре
or d
та ка
i re
econ om
t im
т ре
ци о
о сно
ла га
v o
Е вро
ве че
ци и
член ки
кой то
the ir
is h
y ou
a st
д ру
с во
раб от
ar y
в ре
re at
ве н
т ъ
g y
Евро па
p res
на н
всич ки
хо ди
та зи
ри те
p re
при е
Th is
те зи
t ed
it i
л ко
g r
p er
фи нан
п ъл
след ва
no w
с лу
ме р
г ле
мо ж
з е
и ли
в ия
ш а
ство то
p r
c y
въз мож
до кла
on g
o ther
al ly
по л
po lic
t ra
ве т
с ре
ка кто
ф ор
сто я
т ру
ра не
к ите
20 0
си гу
на й
o b
л ни
П а
ва ме
с об
ц а
in d
ф е
a ch
ation al
c es
wh o
for m
l l
П о
in t
То ва
с ме
w as
the se
ва ж
en s
k ing
ct ive
с пе
u m
c ur
M r
клю ч
чи та
държа ви
tri es
import ant
отно сно
li ke
ne w
g n
с я
it ies
f a
coun tries
be t
ре з
р т
le g
at ed
y e
sup port
ve lo
за що
velo p
бъ дат
it ion
п ла
f ic
ния та
u p
e v
c er
ter n
re port
om e
ст та
го ди
m ar
са мо
ка та
об ходи
до ста
au se
гра жда
т я
ва м
ag e
дей ст
op le
ск ите
the y
ч ни
lo w
s pe
t ing
en er
к т
ag ree
con t
j e
икономи че
il ity
с ред
държа вите
З а
е н
в се
c il
de velop
отно шение
Н а
Па рламен
ма та
gh ts
еди н
pe ople
р ност
ш и
econom ic
л ите
t y
en ce
C oun
д ни
раз ви
c ause
s er
ти ра
ща та
Coun cil
ч но
раз у
i al
пол з
ut ion
ab out
g u
не обходи
fin an
ре н
об ла
ин те
w ay
i a
л на
б ле
le ar
пре ди
по сти
ou gh
въпро с
ст ъ
ц ите
х у
e ve
ите лно
в но
20 1
tim e
ка к
f ul
s ome
ye ar
polic y
пред ложе
c ed
вре ме
o ver
е не
де н
це н
at ive
pro v
х ме
хо д
т ър
be cause
г на
com e
па за
we ver
pro pos
s a
tr ans
on ly
ge t
бе ше
ch an
ag ain
м я
е вропейск
бе з
л ните
съ ще
ско то
su re
wh at
т ите
от гово
is e
ac k
ст ру
l it
m s
Н е
o w
пред ста
at ing
об а
пре з
б ли
ren t
финан со
щ ите
га ран
th an
разу ме
as e
m y
ri ghts
em p
je ct
це л
п у
is su
und er
м ите
wh e
mar ke
го ля
ве та
c lear
з да
хо ра
d ay
съ м
in v
i p
и м
ви д
в ле
str u
про бле
по мо
u res
cr is
we en
со циа
bet ween
u b
подкре па
съ зда
па рламен
pe ct
as s
f und
ка за
ко га
на ро
0 0
pro du
про це
ви е
icul ar
finan cial
ор га
p on
h u
op er
пра во
u e
re l
Д о
а н
part icular
въ в
in e
in to
in te
su ch
s y
вропей ската
an y
ене р
cris is
стъ п
ic e
o se
о ще
докла д
s it
iti z
the m
сво бо
f act
t ain
i gh
из полз
ord er
о н
пре де
К а
ра зи
th ing
спо разуме
че ние
гла су
c itiz
д не
ре ги
га т
ня ма
po lit
вър ху
ф а
а з
am e
до ве
по вече
tr y
за щи
полити ка
e p
е м
d if
вите л
be li
фор ма
ta ke
м у
pro te
ma ke
si ble
разви ти
res pon
l a
in k
p ri
кри за
н у
цио на
m in
б ю
г не
во д
на чи
pres ent
a f
съ с
л ната
про дъл
ve l
de b
f ir
res s
де мо
в ръ
си сте
ра м
ко лко
ur al
ра ди
citiz ens
j ust
про из
ед на
en cy
гра ни
st em
there fore
i an
c us
гаран тира
ч о
полити че
да н
hu man
th ose
com p
in cl
е фе
re d
Европейския т
ра бо
so cial
ка з
me as
на д
ul t
se e
защо то
st it
qu est
de c
ub lic
beli eve
in tern
Парламен та
ard s
m on
л та
wh en
propos al
H o
ча ст
g ra
ener gy
marke t
ста но
t ion
стра на
polit ical
об ще
Ho wever
ност и
на ш
д же
а ко
pro ble
парламен т
чо ве
b as
sy stem
m ain
st and
ск ия
mo st
ч ните
раз ли
те н
ния т
дру ги
a ce
ра вни
о на
in cre
пра вата
не ние
be ing
стра ни
b o
x t
b al
re st
орга ни
icul t
man y
наро д
бю дже
ри о
again st
вя т
ct or
c ent
оба че
res ol
чита м
ефе кти
con s
п ът
из ме
su b
cer n
под об
le vel
u ation
в ните
тру дни
ef fe
необходи мо
reg ul
se l
Съ вета
iv es
ad d
ple ment
о преде
b ud
con cern
m ed
ра т
ла го
v ing
с вър
ле но
на стоя
демо кра
кога то
k s
r it
мо гат
пе н
i ous
u se
по тре
защи та
develop ment
стра те
ma de
d ire
m at
слу ча
we ll
тъ й
т ът
ла н
у пра
ou p
л ия
The re
ве те
б я
р та
се га
п ър
в на
в ключ
осно ва
ц я
съ трудни
re ad
тър го
e w
th ink
str ate
ч на
coun try
ед но
г ру
i de
сти ту
г ия
the n
В ъ
ра нето
meas ures
we re
за коно
s ay
ла та
в у
un ity
те х
agree ment
ut ure
m it
ре ше
g reat
e l
при лага
f i
whe re
ж о
oun d
is ion
п я
f uture
ro w
c all
начи н
пре доста
u al
ri ght
т ра
в то
im p
im plement
ab l
на прави
ad op
го спо
l ong
ver n
ци ите
k now
go vern
мер ки
go od
ня кои
con d
en sure
r ough
важ но
su m
сто й
б ор
тел но
т вър
прие ма
мен т
връ з
съще ст
на циона
b ility
по ложе
сто па
па з
sit uation
pe t
може м
Е вропейската
f ra
че н
ри я
cont in
не за
се л
re qu
if ic
ч рез
соб е
qu al
ча ва
у ве
vi ew
сре щ
з д
ap p
сътрудни че
о ста
te e
p ublic
ap pro
il d
тя х
ent ion
h igh
е вропей
т ран
n ational
oper ation
al th
w ant
и сти
is ation
из и
de mo
сред ства
th rough
се кто
н ци
ct s
рази ск
pos sible
на ма
рабо та
мен но
ic es
n er
в зе
развити е
въ н
годи ни
iv en
съ р
reg ard
bud get
fir st
б ите
se ctor
cur rent
ми на
sh ip
is m
A s
is ed
year s
is l
he l
о собе
at t
к та
щ ия
б лаго
e t
по след
deb ate
or s
p ut
вни ма
are a
свър за
и е
u ch
so l
е вро
ме ст
к ту
о сигу
si gn
he re
у лта
равни ще
ut ions
про ти
ser v
ab ility
lo y
cur ity
пра вител
ar ge
a k
hel p
Л и
до ва
раз гле
съ гла
би ра
s ame
e very
ce p
възмож ност
зо лю
инте ре
при чи
про ве
в от
работ ни
to day
ре а
p end
сигу рност
issu e
ev en
ля ва
зд ра
срещ у
пре ки
in form
i gn
f er
ви си
e le
из пъл
ми ни
leg isl
паза р
рез улта
ло ги
wor ld
обла стта
ин ститу
t i
чове ка
при мер
m en
гово ри
com pet
b r
th or
законо дател
re ed
comm it
пра ве
en g
помо щ
in stit
под ход
про ду
ус ло
v es
особе но
докла да
la w
W h
държа ва
мен та
ach i
въпро си
по ста
r y
ра ни
ма л
incl ud
reat y
po int
prote ction
при ят
f ar
връз ка
it e
v ir
can not
Commission er
l ess
па рт
наш ите
i g
ре золю
gra m
на сър
не нието
g ent
про гра
ста н
cer tain
ow n
read y
з во
спе циа
я сно
ta k
vo ted
ex t
resol ution
при нци
кон кре
t w
ж ите
да де
д на
to o
M ad
изи ск
re al
ho w
c our
chan ge
or y
финан си
fa v
inte rest
До гово
co operation
Th at
pro cess
b on
европейск ите
ле ние
стопа н
om en
р ни
vo te
intern ational
ex am
т но
leg al
ra p
ne cess
на ме
tri but
c ould
па с
т ро
se t
reg ion
т ни
ре кти
доб ре
произ вод
на пред
it ed
те ри
й на
res pect
ве то
зна чение
по лу
d ra
on ment
comm on
Mad am
se curity
20 20
emp loy
но ва
inv est
do es
st ill
pl ace
ъ к
г ен
Т рябва
re du
би х
p en
на ли
c ar
гражда ни
vir onment
m uch
ло жи
fic i
ко м
Е то
bo th
tw o
ent ial
ця ло
щ ност
зо ва
c ing
енер ги
c lo
a im
with in
те к
за дъл
ч у
за по
ви со
ин форма
не го
quest ion
n um
fav our
i le
ко ле
ра та
по зво
от вет
про е
сътрудниче ство
lo bal
ля т
ho pe
id er
ве сти
о пи
cr at
уве ли
то ч
за се
кон ку
au thor
е ле
go ti
200 9
б ра
st ate
ha p
p are
спо соб
на с
m i
it ions
че рта
su r
ре шение
упра вле
t en
T reaty
възмож но
lo c
ne goti
лно то
всич ко
ро ля
t al
стве но
we l
цио н
dis cus
из ключ
съ ответ
същест ву
en vironment
ill ion
cr im
in ter
по со
ф он
бъде ще
П ри
al ready
пред вид
пу бли
се рио
стру кту
но ви
ст ро
sion s
act ion
y our
с ро
ar ch
ин вести
ha d
я та
раз по
necess ary
з ви
р на
im ate
re as
дне с
j or
D E
на со
в ся
v al
И з
г ри
pro gram
ma jor
ста би
мен ти
in ci
d i
бе д
систе ма
конку рен
g an
има т
b an
strate gy
our ces
tra de
об съ
бя ха
Т е
as k
о ни
та м
ct ed
голя ма
dif fe
р ти
cour se
al low
споразуме ние
търго в
w omen
p ar
бор ба
мис ия
ст вие
mat ter
пъл но
so ci
sa fe
к ва
wh y
работ и
spe ci
га жи
l ast
к ли
op port
effe ctive
ur ther
гражда ните
pr inci
us ed
между народ
s ing
гру па
гласу ва
ro le
pos ition
въ ве
С ле
у си
cons ider
in iti
per i
в ната
C h
о ко
на ся
te xt
c ol
inform ation
he alth
abl ish
p ay
ан гажи
g row
П ред
d es
ре ди
c ase
въпро са
О т
incre as
in ce
pl an
хора та
по зи
ин стру
est ablish
н ь
раз я
иска л
g lobal
it ive
пред прият
ke y
годи на
потре бите
к е
ну жда
R e
tak en
con sum
r an
иска м
w er
об и
reas on
с вен
с ни
prov id
реги она
ur ing
requ ire
д ва
s s
g ener
при съ
ч лено
need s
A f
що то
num ber
are as
E N
че ни
v is
ли за
op en
парт нь
че ски
sa id
жи вот
ind ust
particular ly
j ob
пра ва
се н
ства та
подкре пя
Б и
con tribut
ня колко
да ли
201 0
with out
gr oup
има ме
да та
le ad
ря ване
Т а
stru ct
me work
с читам
т ри
под черта
inv ol
у н
pro mo
фор ми
ent s
у ча
об раз
ul es
по сле
w rit
д ите
es e
p ers
е ми
бо н
пра кти
кон тро
L is
Lis bon
го ле
то й
не н
благо да
са бон
ча ване
кра я
ус пе
reed om
о грани
по ло
Ли сабон
и ни
каз ва
re present
ou ra
st ain
ate ly
issu es
г от
ша та
продъл жа
ta x
проце ду
ка же
v ed
же н
с на
C on
же ла
cep t
изиск ва
г ламен
ac cess
исти на
проду кти
си ли
ol low
me ans
exam ple
ag r
in ation
proble ms
re co
ца та
дейст вие
sel f
fa ir
agr icult
si bility
европейск и
pri or
g ress
сте пен
да ва
it al
am end
ac coun
Н ие
жда не
Догово ра
u es
j o
ча т
f ac
р но
до пъл
же ние
доста тъ
n ing
employ ment
b en
отгово рност
на пример
въ тре
дейст вия
С е
пър во
демокра ти
instit utions
bet ter
proble m
А ко
свърза ни
str ong
тран спо
p ra
ament al
a id
econom y
te ch
стано вя
S o
pro ve
ма лко
пости гна
при зова
За това
ка жа
f reedom
qual ity
c ra
r is
M in
об е
Парламен тът
рам ките
c ap
специа лно
как во
о зна
циа ти
ме ста
for ce
б ър
gent le
до ри
ren g
пости гне
in ess
ef for
ди ректи
ver s
m ay
В а
зи ра
s p
gentle men
л ност
ту к
мя сто
с ите
gr ation
b us
1 9
ad ies
st reng
ва ря
виси мо
st ep
ter ms
pre v
о ча
lo o
фи ци
de pend
р ността
dif f
г ията
къ де
госпо да
ка н
fra mework
ar an
f ollow
at er
бе зо
о рите
ben ef
сре да
лан д
стой чи
ини циати
вън ш
ъ м
преди зви
r ules
includ ing
В и
li d
соб стве
pro ced
вет ства
c or
go ing
ус лу
информа ция
предста в
ле ни
осно вните
ful ly
секто р
ри м
con f
w ards
l ed
це ли
ter m
I f
F or
ser ious
управле ние
pro ject
e ur
m ember
г ите
пробле м
port eur
g ive
su c
положе ние
ра сте
серио з
w ard
тру д
res ources
vi de
внима ние
rap porteur
су р
cl imate
m and
ir d
s m
полити ката
ту а
fo od
writ ing
ко мисия
de al
про ми
доб ро
contin ue
ar ity
pro vide
or gan
in stru
с ла
ни з
не се
ct ions
med i
г е
su stain
ch ild
у стойчи
ре ша
зна ч
gu aran
" .
реше ния
де л
же ните
М о
s ed
из вър
на у
стра н
diffe rent
при орите
produ cts
appro ach
енерги й
стан да
a il
Т у
ме на
използ ва
polic ies
dec ision
предоста вя
li g
w n
bus iness
по ради
пробле ми
ul ation
pl ay
vi ol
я вам
im prove
EU R
то ри
pro gress
s ince
М а
съществу ва
b u
на истина
политиче ски
af ter
кли мата
Въ преки
wel come
е к
доклад чи
до стъп
икономиче ски
pare n
безо пас
ба н
bas ed
ical ly
А з
П ро
до во
f ish
раз бира
co st
ме то
ef fici
pra ct
g iven
с вето
ro du
фа кта
p h
и де
regul ation
предизви ка
ч ва
Б а
streng then
diff icult
ac c
ка р
къ в
прие ме
ми ли
cra cy
O n
от нася
мо мента
при зна
cl u
adop ted
cont ro
f urther
у бе
С читам
incre ase
ме ни
съ т
ic t
жи м
изключ ително
in es
cr it
be fore
way s
предложе ние
i ed
al s
дан ъ
Г ла
отно ше
взе ма
com ple
озна чава
fund amental
ne xt
li ght
res ult
legisl ation
Р е
включ ително
на ча
ра й
пости га
1 0
нама ля
f ree
да те
fin d
Presid ency
предприят ия
is ions
ви на
ре гламен
И ска
Би х
to wards
is ing
ou se
whe ther
u c
so lid
re f
re ach
предложе нието
ма н
St ate
re cent
grow th
л ту
int rodu
обще стве
от де
su f
c are
не що
D e
дова телно
achi eve
случа й
ле на
ре сур
точ ка
h and
ma king
Съ вет
О б
cond itions
. ,
se arch
sign ific
органи за
се д
re main
crat ic
о ва
ско ро
ho wever
паза ра
в ията
ex pres
l arge
P ro
" ,
С по
ro ss
Гла су
b ack
serv ices
Member s
author ities
ro ad
sm all
d uring
О свен
ку лту
dire ctive
Com mit
m one
а вто
лко ва
ch all
e uro
де ни
обла ст
a v
op in
F und
дей ност
потребите лите
Commit tee
accoun t
c oura
l adies
х ра
pe cial
ня ва
усло вия
ка че
) ,
то лкова
не ния
200 8
разиск ване
дъл го
re form
пла н
ш но
negoti ations
import ance
жда нето
ut e
дей ства
fund s
st art
ge ther
h al
из то
чи м
жа ване
гле д
м ъ
lo g
speci fic
bas is
add ition
з ра
A t
s imp
br ing
implement ation
ми гра
ло то
госпо жи
h es
trans port
vi ous
й ки
ста ва
со ли
проми ш
с па
opport unity
great er
съ щност
com ing
t ur
б ро
G r
no v
fe ren
съ жа
l ine
act iv
г л
m illion
сел ско
ment ion
po wer
I T
d er
ess ential
резулта т
то ко
to gether
at a
re search
резолю ция
о цен
е вропейската
th ird
com b
криза та
страте гия
o re
пред лага
for ward
Съвет ът
es pecial
ut es
especial ly
00 0
Gr oup
Un ited
A l
на шата
ефекти в
по е
про зра
ar ian
mo ve
отно во
И ма
ob ject
институ ции
ше н
го варя
im e
pers on
ta king
imp act
в ри
ме се
work ing
an ts
ch o
все ки
a ir
r u
на ру
wh ile
l and
в ка
Wh at
во то
is es
подход я
signific ant
R om
а кти
об х
ex ist
колко то
б у
ви ето
партнь ор
n ess
тел ства
ха низ
съ стоя
стано ви
e ty
Р аз
дру га
A g
ра ти
o c
ря т
trans paren
proposal s
ия т
ne t
не м
201 1
se qu
id ent
wor d
висо ко
вътре ш
R us
х и
бюдже т
g en
respon sibility
suc cess
Rus si
Com m
вре менно
comp an
ди м
ac cept
гражда н
fi ght
спо мена
b il
пла ща
с бли
c as
g es
пе рио
ex p
at ives
sh ow
man age
създа ването
demo cracy
л ния
съ в
work ers
u ally
иска ме
гово рите
финанси ране
job s
res ul
ме ханиз
effor ts
a w
opin ion
d one
на пълно
за ето
разли чни
важ на
d ata
ди а
sub ject
проти в
с вета
govern ment
5 0
t ic
ко мисията
ъ ж
гл оба
col le
д ви
по ръ
си туа
про токо
голя мо
stand ards
who le
th ree
il y
тех но
око лната
пра вят
финансо ва
о г
ed uc
че сто
расте ж
f t
n at
из не
co ord
пра вя
ва жен
en ces
am b
д ве
кра й
than k
благода ря
af fe
х те
min is
дан ни
напред ък
образ ова
г ре
ли м
hal f
вся ка
в ния
re ally
за бра
ве ни
reg ions
v en
х вър
транспо рт
mone y
в клю
safe ty
hes ion
го то
допъл ните
is ts
fe w
сво ите
) .
т во
Th ese
ent er
из ве
ра ме
ass ist
енер гия
att ention
to p
председател ство
б лю
ре гу
фи ка
demo cratic
object ives
comm un
se cond
p ur
предложе ния
l im
бюдже та
contro l
e ch
об ща
как ви
sustain able
с п
prev ent
по ви
присъ еди
и менно
послед ните
c a
po se
услу ги
v ar
си ла
ви жда
indust ry
r ic
Б е
кра йна
loo k
1 4
iv id
T ur
dire ct
il it
sel ves
ф ун
do wn
национа лните
контро л
изме нението
ю за
представ лява
child ren
принци п
v il
con clu
би ло
сме т
w ish
селско стопан
икономи ка
t un
in nov
дру же
agricult ural
бър зо
Съ юза
на т
interest s
въз становя
agree ments
проце с
право то
ad v
soci ety
compan ies
ou ght
pro mis
h is
за едно
направи м
съжа ление
ст ри
члено ве
с ло
при ветства
а р
бе ле
ex pect
развити ето
intern al
reco gn
li fe
икономиче ска
l ab
р ланд
A n
m es
също то
спо ред
зе ме
A r
be come
c ult
необходимо стта
h ar
p ass
po in
en coura
of f
после ди
bu ild
съ държа
increas ing
ner ship
environment al
under stand
конкре тно
ci vil
доб ри
ho ld
промиш ле
Иска м
H ouse
d id
g ed
ог ро
а д
. .
clear ly
създа де
по ма
tim es
ва х
положе нието
m ind
de fin
po p
борба та
achi ev
I s
пи та
търго вия
до при
me chan
gu e
с чита
я вле
до ку
из разя
spe ak
add ress
tur n
si de
fa il
про мени
c ut
re ce
s c
The y
соли да
Н о
на блю
f fic
g ing
из гот
ор ди
р ните
tern al
сбли жаване
иска ла
ни к
обла сти
ня ване
3 0
princi ple
м ър
an ces
pl es
помо гне
pro per
program me
le ast
fo cus
опи т
об я
mon th
appro pri
засе да
важ ни
съ вет
com es
уча сти
на ми
рам ка
There fore
an k
ris k
техно логи
еле кт
м ла
о паз
а м
проти во
de mand
ря ва
incl u
er v
неза висимо
F in
N o
m ber
д ре
ко орди
pos itive
iven ess
къде то
ресур си
l ack
тре ти
твър де
фон д
работа та
ext re
ма х
t reat
u clear
и нова
об щ
c k
ст ре
app lic
ус ия
мя там
причи на
a th
Гласу вах
к си
вина ги
am ong
l es
из вън
ч ното
полити ки
а ли
на се
peri od
consum ers
tech no
act ions
cre ate
М е
ви м
обсъ жда
co hesion
rel ation
far m
цел ия
пре стъп
if ied
some thing
група та
educ ation
ди ск
фун к
ли во
ба лан
страте гията
an other
ic ip
b our
un g
С А
prote ct
B ar
al ways
подкре пи
уси лия
м л
me e
c u
е ко
v ic
с паз
guaran tee
s en
про сто
M E
pr of
gener al
отгово р
region al
достатъ чно
СА Щ
же ни
станда рти
a de
ag es
м ни
та й
ре ние
de ed
clo se
ж но
спе кти
E C
разпо ред
намаля ване
Щ е
прилага нето
ра к
ic k
пре мах
раз ход
current ly
К и
о ри
ind ivid
system s
sol ution
разпо лага
цен тра
гра ф
initi ative
solid arity
производ ите
ass ess
ва ни
съ би
Comm unity
на ти
propos ed
de f
rel ations
жа т
Р усия
въ преки
ли ца
у кре
hap pen
develop ing
законодател ство
р ма
manage ment
та ки
ent ly
ast er
e ver
ш ите
По ради
дове де
1 2
раз ши
in ing
же рт
sh ort
ши ро
aw are
ч ната
па д
l ines
r al
e ar
голе ми
b est
e ld
пи сме
Russi a
if y
n uclear
over n
Ка то
G ree
от в
де ние
проце са
ли п
on ce
it self
слу ж
голя м
e as
праве д
от да
т ия
възмож ността
av ail
it or
но с
пома га
w ar
de l
го ри
фе рен
е зи
emp has
тъ к
европей ска
стаби лност
individ ual
thing s
v ention
g est
с правед
concern ed
страте ги
включ ва
то способ
че нието
резолю цията
extre me
we e
и гра
у ва
ens ive
n on
прави ла
засе гна
for tun
из следва
dra w
G overn
sing le
во ди
f l
ful l
al y
це лите
as ed
concern s
chall eng
изто чни
праве ни
постигне м
var ious
mee ting
im prov
fund ing
in st
Min utes
де к
съответ ствие
правител ство
le t
ра ст
пред приема
an n
Ка кто
икономиче ско
Ту р
f am
кри ти
po ver
je ctive
споразуме нието
разгле да
но вите
ing s
ex peri
европей ско
e ach
con sequ
тех ните
m or
of ten
пре говорите
o gue
финансо вите
ш ното
ле нието
ве д
не я
marke ts
strate g
на де
ci es
oun g
програ ма
конкурен тоспособ
мо мент
сед ми
group s
ме ри
възмож ности
S e
те ли
стве ни
случа и
съгла си
U S
о пе
ря ването
cr u
за чита
sup p
m er
produ ction
invest ment
pover ty
b od
икономиче ската
че вид
ist ic
Re g
lab our
П ър
r or
о не
ф ри
st ates
ше то
invol ved
пе т
Пред се
1 5
200 7
Govern ment
P art
ни то
споразуме ния
об ър
свобо дата
използ ват
Се га
201 3
съв мест
b order
P L
гру пи
program mes
ч ност
таки ва
an im
comm end
legisl ative
тек ст
запо ч
Y ou
project s
E S
за да
об щност
con text
пу ска
P ol
на сили
финансо вата
struct ure
y oung
S tr
исти н
ces sion
assist ance
в ж
in al
p ack
б ре
ye t
рай они
за пла
състоя ние
ба та
пол за
еми си
пре говори
ци н
продъл жи
acc ord
му ли
оцен ка
коле ги
в за
из бо
i ans
пози ция
же ния
part icip
разви ва
major ity
cost s
us ing
po t
разгле жда
мал ките
ob jective
за си
пред отв
' .
challeng es
за клю
здра ве
loc al
respon sible
знач ите
мо г
ha ving
follow ing
minis tr
avail able
p at
писме на
d en
п ъ
цио ни
дълго сро
T o
f ound
ча ването
диа ло
H ung
Ч е
д но
mon itor
зи ране
прое кт
feren ce
i vers
o ld
is ter
М и
vic tim
л ността
за я
раз ходи
ча ват
С П
ве ро
гле дна
инте р
word s
Тур ция
в ното
h er
as pect
ra ther
сигу рността
comple te
па ке
То й
e ad
пре поръ
act ually
но ве
prior ity
resul ts
t le
Европейск и
На д
от говаря
бе ля
В ие
dis crim
tra d
гласу ване
transparen cy
смет ка
d ial
ни що
извър ш
Tur key
финансо ви
опреде лени
viol ence
W ith
pri v
реди ца
инстру мент
отноше ния
i ble
do cu
in a
осигу ри
хра ните
не й
st ress
прове де
jo int
proced ure
sh are
прилага не
F R
годи ш
гласува х
C our
e qu
Н я
гле жда
inte gration
appropri ate
би ли
Cour t
D ire
enter pr
с ля
ре ши
от кри
я ване
th ough
за е
commit ment
princi ples
ад мини
2 7
ри з
ag o
be g
ab ly
instru ments
интере с
at ory
че ния
fe l
need ed
c ise
о съ
сво ята
над явам
ефекти вно
cre ation
дове ри
ам би
разли чните
диск ри
стопан ство
изследва ния
по в
cl ar
об що
прави м
s id
о същест
ст ите
con stit
прое кти
по ле
be half
гарантира ме
govern ance
оне зи
pe ace
ad ministr
ду ми
app ly
dial ogue
ни ци
дова тел
поста вя
un t
за ся
възстановя ване
м оби
изве ст
Д и
о свобо
се ме
фон дове
fortun ately
ни ка
ke ep
pos ed
въпрос ите
val ues
at ors
па ри
act ive
Ко н
effe ct
защита та
В сич
мо р
p arliament
se ver
benef it
st ability
елект ро
че ските
чевид но
Съ що
подчерта я
effici ency
in depend
но вя
int end
те ро
extreme ly
об щата
Сле дователно
k ind
М но
бе ра
cas es
ра вно
s im
а ген
об у
me an
чу в
ap pe
стъп ка
b illion
d om
ве р
conf lic
та та
cru cial
re commend
li es
инстру менти
promo te
то чно
а л
ou b
ля не
га ва
ф ра
compet ition
р ът
систе ми
админи стра
l an
l ist
re le
re view
du e
ific ation
poin ts
члено вете
и мето
ма ти
партньор ство
pack age
redu ce
Af ric
L i
st at
dec isions
n ame
семе й
Д не
реги они
позво ли
li ber
Те зи
month s
о глед
ри ба
де се
продължа ва
mi gration
ти ране
ля ват
instit ution
кра т
щ ността
Ка к
L et
l ing
из пра
член ка
практи ка
жи ве
Г о
в същност
м ре
ефектив ност
innov ation
вза и
д ът
па к
би ва
medi um
у част
ре форми
ce ed
еди не
и мигра
ч ния
main tain
call ed
farm ers
ме сто
g er
по каза
amend ments
функ циони
м нение
ра вен
of fic
c he
Т я
полу чи
activ ities
дискри мина
enterpr ises
О О
he ad
мно зи
fi eld
provid ed
simp ly
солида рност
si z
все м
политиче ска
и сто
не т
обще ство
an ia
са та
end a
ob lig
b ur
ic ation
изме нение
оча ква
se en
до като
igh bour
причи ни
mention ed
я дре
че на
че но
am oun
конкре тни
по стоя
sever al
part ies
fore ign
постига не
л ство
n or
re v
ма ни
ter ror
рланд ия
п ус
re t
B el
д вете
за па
па ра
пе р
o ve
ме ди
ност ите
подоб ряване
кон ф
pop ulation
ir st
прави лно
протоко ла
с вят
regard ing
запо чна
инициати ва
r on
s es
създа ване
ОО Н
F irst
в ла
Х а
spe cial
fe el
взе ме
de mon
ем ври
indust ri
земе дел
до гово
concern ing
fair s
жа ва
предсе дате
inclu de
R i
е л
По д
С а
em o
на края
car ri
л ията
еко логи
em is
зна ем
ръ ко
vo id
ша ване
victim s
t on
in ed
под държа
compet it
изпъл нението
w ers
chan ges
respon se
зи ден
com promis
конф ли
fish er
th reat
инте гра
из бе
зо ната
доб ра
В то
consequ ences
п ят
по ч
quest ions
безопас ност
о це
настоя ще
2 5
к ро
qu ick
min or
бъдеще то
er ia
прие м
публи ка
str ict
пен си
сериоз но
приорите т
R O
S p
j ud
стра ните
необходи ми
инвести ции
Мно го
Спо ред
То зи
ския т
l ink
директи ва
П рез
до сти
тран с
П ра
за гу
про у
веро ят
a void
пре во
se em
вия т
a ve
re en
кри тери
business es
i ther
t es
на каза
мя на
Не обходи
директи вата
instru ment
h ist
мо ни
do ing
как ва
it er
govern ments
програ ми
con stru
кре ди
работни ци
ple ased
k es
Г ър
стра ната
Р а
на лага
реша ва
с пи
un ities
certain ly
inte gr
поло жите
ко то
реги он
g as
i ght
бъде м
дейст вите
В се
fa ce
секто ра
Ме жду
Гър ция
не ни
доб а
съгла сно
sur ing
Gree ce
Над явам
е та
по лага
f le
че ска
ня т
сво я
тру да
Fin ally
m ult
ха рак
sub st
ра но
мо ята
дейст вието
so on
fir m
за кон
доста в
тен циа
убе жи
pl ac
ag ed
демокра цията
енергий ната
технологи и
pot ential
ве на
ви де
знач ително
ab sol
участи е
дру гите
Об щността
beg in
ра на
га рия
под помага
мис ля
икономи ката
з ва
re quest
з ор
an ced
пре о
гна т
разход ите
у потре
ни ците
en ough
it arian
ли бера
разиск ването
increas ed
по тенциа
gr ant
ри ск
съ всем
съще ствено
регу ли
ж ително
tr ue
работ ят
свобо да
средства та
настояще м
тел ни
qu ite
сре ща
връ ща
Та ка
организа ции
Ди ректи
спо де
право мо
оча к
к ции
пробле ма
каз ват
Ar tic
competit iveness
or ig
al e
настоя щата
absol ute
мо га
ста не
ab ove
ха р
използ ването
мини ст
t arge
ent ire
те ж
но во
regul ations
тех ни
уси лията
organ is
n ers
un ction
fin al
прие ти
ня ването
сътрудниче ството
proced ures
em er
изме нения
евро зоната
мили она
Ag ree
achiev ed
ne ver
фа кт
require ments
бро й
приема нето
exist ing
диало г
Ri ghts
R ep
к ия
усло вията
мал цин
перио д
Dire ctive
ter rit
До кла
long er
би ха
ус пя
подкрепа та
m om
respon d
оста на
пре зиден
насър чаване
каже м
Rep ublic
r ate
Д а
от колкото
принци па
reason s
id ence
говори м
обе з
ложе ни
роля та
p t
200 6
подкрепя м
prior ities
H e
pre vious
cap ital
mechan ism
Предсе дател
чове ш
б ия
сте н
accept able
приветства м
укре п
про фе
ка те
до то
осно вни
opport unities
сред ство
e qual
finan cing
w ast
у ле
държа вата
прави лата
цел та
tech n
D emo
из явле
фра структу
ма ща
them selves
с ве
im um
бед ността
каче ството
S econ
А фри
So cial
discrim ination
Secon d
en suring
ко ва
am p
ist an
other s
val ue
applic ation
ex ternal
регламен т
л ъ
ater al
пе тен
един стве
европейск ия
докладчи ка
li ving
matter s
ин фраструкту
ta il
з у
з ни
де ца
us es
пре вър
при клю
са м
en cies
Та зи
fel low
b road
c al
t ar
Д е
но в
социа лни
G er
по не
за това
ac cession
пробле мите
Min ister
ele ctions
su l
li ance
aim ed
mom ent
кон су
об щи
ap prov
устойчи во
промишле ност
ре ни
il legal
In ter
ком петен
в несе
г ъ
пред ложи
cont ain
ч ите
за ко
ри ст
ve re
о пас
предизвика тел
addition al
та къв
социа лно
sit ting
неза кон
И н
ag reed
ня ват
бо ло
ключ о
encoura ge
emis sions
con ne
работ им
ide a
Въ в
tal k
Ки тай
интер нет
1 1
h on
in fra
ст вия
cons ist
suf fici
П ре
не ща
part nership
предста вител
require d
c ure
н ство
парламен та
Artic le
о про
сто и
ac ross
contribut ion
из цяло
adop t
ва ри
adop tion
hap s
v ital
w a
ext end
ne ighbour
vo ting
crit eria
Раз бира
P T
p ite
s ci
en able
из глежда
паза ри
ж изне
ч ки
пъ ти
h ard
с мър
во ен
социа лните
с ми
de ter
га р
tra ffic
рия та
заето стта
Дне с
прео до
p ast
то гава
ли з
member s
strateg ic
im medi
пла ни
tal king
S w
пра в
социа лна
Сле д
agricult ure
st ud
съ л
ru le
п ло
ри боло
си лно
слу чи
contin u
affe cted
Agree ment
on d
1 8
M ed
c ross
d it
ord ers
Ch ina
techno log
in deed
con tra
tra ining
me th
iv ed
предста вите
supp ly
а ри
li ed
iv ing
дей ността
bal ance
ar ound
пози цията
consum er
s top
в лия
предизвика телства
b i
priv ate
профе си
раз но
вре мен
нача лото
убежи ще
Е П
т на
pl ain
въпро сът
l um
r up
ситуа ция
на шето
rel ating
зася га
quick ly
n ed
но вата
при ро
pre pare
al ong
са н
въз ду
gr ound
Всич ки
compromis e
че ти
приеме м
вътреш ния
adv ant
cult ural
последи ци
fl u
ва н
ag enda
мер ките
използ ване
organis ations
4 0
th us
от и
во де
li ve
support ed
coord ination
за висимо
иска т
pre h
O ne
то р
опе ра
C an
въз действие
every one
monitor ing
ду ши
U k
р д
ка пита
ли сти
реше нието
e an
o t
от во
интере си
тек ста
въве де
pract ice
Uk ra
O ur
at or
ci r
iti ous
coord in
ade qu
t ack
hu ge
an u
раз преде
зна е
Мо же
implement ed
contribut e
U N
c ord
d est
в лиза
р ка
на зна
in s
щия т
amend ment
r ist
И рландия
систе мата
d oub
к ът
въз полз
reg ards
един ствено
Ба ро
де цата
ch ar
постоя н
lo gy
prov isions
siz ed
ur gent
ну ж
level s
друже ства
s ha
по казва
фа кто
discus sion
carri ed
ди н
ll ing
вя ва
постига нето
вероят но
C o
м ня
раз про
вя ме
икономиче ското
abl ed
заето ст
M ore
re new
ча сти
dra ft
а та
er b
ind ic
цен ности
Ch rist
f all
о па
о чевидно
от беля
ти вни
ста на
ter s
гласу ването
демокра ция
Б лаго
източни ци
m ess
следва щите
provid ing
of fer
об рази
ma kes
Пър во
з ия
ou ts
об или
тя ване
redu ction
сп ря
ж де
с ра
it ing
резулта ти
ref le
aspect s
Р у
га ни
вя нето
Не ка
основа ва
сериоз ни
механиз ъм
amb itious
про стран
me et
доб ър
19 9
рист ия
Благо да
сре дото
цион ни
прозра чност
гре ш
N or
d ist
ч ия
ко му
ele ct
едине ните
b ar
за кри
въз раст
принцип ите
expres s
nat ural
за гри
li ves
simp li
амби цио
ма й
об новя
pe ctive
Вто ро
с мятам
не но
под пи
effe cts
о м
un employment
без работи
through out
законодател ството
vis a
съ средото
предста ви
д я
с ия
за стра
serv ice
cor re
крат ко
съ де
при ложи
ev al
отгово ри
търгов ията
безопас ността
Докла дът
международ ната
colle ag
П реди
сти мули
око ло
мани та
поч ти
cir c
п ря
lit tle
Сле два
голе мите
съгласи е
m ilit
де кла
con v
cre ating
sol utions
fac ilit
коорди на
part ners
над зор
задъл бо
уча ства
I rel
f our
201 2
De velop
rele v
Irel and
M ar
v ol
Ц е
lo t
внима нието
призова ва
led ge
ва ния
за тво
сре щата
търгов ски
образова ние
d am
зи рането
партнь ори
професи она
po wers
wee k
Ми сля
интегра ция
W or
о фи
as y
com preh
def end
E x
я сни
the less
ce ll
dec id
budget ary
освобо жда
su s
постигна т
Bar ro
разпоред би
I I
ду ма
под гот
meth od
ре ли
ма кар
te es
нужда ем
мла дите
от хвър
гъ вка
B al
ul ate
fle x
A ll
Съ гла
techn ical
О бе
м обили
т ните
проду кт
Is ra
re pe
comm unity
национа лни
работни ците
ch arge
mi ght
заседа ние
насе лението
re lig
ра ел
предоста ви
ar ing
маща б
по ве
по сла
ро б
тър се
wast e
Афри ка
b orders
процеду ра
Rom a
y es
ли це
pre cise
зе мно
инте гри
Wh en
N L
i bility
во та
опаз ването
no thing
зе н
ху манита
mat er
взема т
amoun t
C z
I ran
b ig
t able
ди не
con sul
suf fer
k ill
sh all
gr ants
ob vious
упра в
re fer
ou th
ти н
reco very
Second ly
d ut
наш ия
сел ските
парт ия
effici ent
насили е
управле нието
har mon
развива щите
bas ic
ма т
exp lo
сп ло
де ли
su g
производ ство
crat s
кан ди
infra structure
Cz ech
u ine
во й
при нос
между наро
посо ка
продъл жим
treat ment
t ation
за вър
pr ices
report s
A p
пред вижда
tr u
насър чава
Af fairs
A T
мо ре
дей ности
производ ството
reform s
unt il
lan gu
demon str
ша ва
успе х
strengthen ing
те р
по твър
рабо те
Develop ment
о свен
ре ния
за виси
съ ди
ab il
сле дователно
месе ца
b l
ч лена
ex port
med ia
програ мата
труд но
sen se
f ive
че те
мя та
f unction
из гражда
In tern
invol ve
fish ing
absolute ly
цион на
spe ech
car ry
initi atives
хи ля
пад ъ
F urther
станови ще
.. .
pat i
de ath
ля нето
just ice
финанси рането
promo ting
балан си
w ide
human itarian
industri al
н ъж
мл н
S ME
i res
Спо разуме
Intern ational
B ut
би о
осно вата
ic s
из правени
сред ните
стопа ни
неза ба
sector s
M y
с правя
is on
политиче ските
every thing
net work
кате гори
1 7
с ва
стой ност
правител ството
отноше нията
improv ing
relev ant
де ле
mo del
ran ean
емиси ите
Med iter
8 0
съ кра
икономиче ските
aim s
effective ly
reach ed
обу чение
liber al
Mediter ranean
% .
to ol
въз действието
справед ливо
риз ма
outs ide
m p
he ld
ition al
ге ти
ant i
доклад ът
assess ment
u le
на ра
от падъ
Ко га
pres sure
заси л
предотв ра
Под кре
да ват
пра вна
bod y
docu ment
ме т
ле кар
до каза
ac y
гарантира т
европей ското
ръко вод
O r
В същност
ж на
ре жим
to mor
раз би
действите лно
Ukra ine
Обе дине
tomor row
У крайна
за паз
съ д
po st
tak es
t ary
а спекти
наде ж
conflic t
asy lum
6 0
h im
ш ната
gr at
опи та
fisher ies
as soci
ск лю
ne g
мен тите
бли зо
mar k
сел ското
h ind
че ско
дейст вител
open ha
мъ же
comb at
C openha
mo tion
време то
практи ки
простран ство
Copenha gen
s co
С и
de tail
ци ен
clo sed
establish ed
Afric a
Баро зу
Barro so
b ly
а б
че ската
пен ха
includ ed
При ветства
in flu
end er
high light
увели чаване
Ко пенха
meas ure
минист ър
съде б
Копенха ген
д ву
доб и
обще ството
ек спло
дви жение
от беле
пара граф
а нали
л ъж
cre dit
per haps
мина лата
офи циа
у становя
вто ро
' ,
s at
енер гети
принци пи
safe gu
cap ac
избо ри
ета п
разпро стра
спря мо
E L
цяло ст
diffe ren
дово л
ва с
подоб ни
предприят ията
бан ка
мл рд
orig in
1 00
O f
из сле
produ ct
gra ph
milit ary
В е
з ло
те рна
develop ed
good s
тях ното
осигу ряване
Hung arian
хар мони
изисква ния
паке т
1 3
по настоящем
су а
ans wer
пла т
crim e
предоставя не
comb ating
commun ication
коорди ни
ри та
спе кт
Further more
an aly
пре кра
un ch
опреде лено
name ly
у тре
за слу
ти м
ор ъ
alth ough
att ack
Str ate
Между народ
приклю чи
Inter net
ч ността
en sion
от ли
енерги йна
pass eng
Ру мъ
ден ти
call s
ангажи мент
за д
European s
support ing
бли з
отде лните
b it
съ ста
ct ing
па циен
спе ци
помощ та
14 9
R ule
T od
б си
до стъ
ця лата
say ing
compet itive
допри несе
вед нъж
Tod ay
u g
ни во
Съ ще
станда рт
Е дин
въз обновя
за та
не щата
пре разгле
Кога то
ст вието
регу ла
Директи вата
compreh ensive
sub sid
benef its
обх ва
N ow
al tern
il ar
социа лното
administr ative
sci ent
а кт
за ради
се к
day s
provid es
suffici ent
С тра
по вто
по мня
are d
est ic
въве ждането
външ на
гото в
e quality
our selves
ин форми
remain s
institution al
adequ ate
декла ра
r ing
al most
раз работ
жда т
dire ction
ME P
H U
d an
is ms
про мяна
real ity
move ment
aster n
A C
A mer
y ing
не бре
mo der
rel ated
ask ed
производите ли
SME s
Amer ic
L T
e ither
я ваме
pos sibility
reg ime
cl ud
конкурен ция
седми ца
C ent
r ural
ш ни
ва щи
да ле
пре къ
вя не
поста ви
нати ск
пер спекти
sat is
о добре
st age
су бси
грани ци
requ ires
международ ните
лиза цията
допълните лни
rece ived
Demo crats
Румъ ния
С мятам
ad ap
жи вота
reg ret
слу чва
нару ше
deter min
si x
comm er
настоя щия
организа ция
последи ците
T ra
re mind
па ни
a ke
З на
въ гле
раз де
така ва
случа я
Rom ania
ал терна
al loc
из клю
кра лство
Се ве
H u
не нията
ли зира
си м
br ought
опаз ване
p tion
р ството
re ly
стве на
фор мата
deb t
att emp
pr ice
начи на
резулта тите
hap p
Благода ря
B ank
r un
s end
се бе
съ образ
we ak
redu cing
оби к
represent s
р ната
мо ст
пе ча
прилага т
тери тори
цион ните
nat ure
Sw ed
w ater
во йна
cre ated
seem s
по здра
це на
бо ле
implement ing
emphas ise
t est
х рани
дру г
институ циона
институ циите
mess age
Г е
е сте
re turn
Съ юз
ban ks
подпомага не
смър т
C O
под роб
sub mit
sum mit
app lied
effor t
corre ct
к ция
съ сед
же нието
бе жа
сто ки
позво лява
S ch
Th ank
complete ly
Ня ма
сми съл
Обедине ното
u ge
to ck
de leg
при зи
state ments
Щ о
е ти
ма тери
е ма
це ните
ун гар
в место
чи ето
ду мата
wor th
ложе нието
упра ж
забра вяме
circ um
специ фи
в ният
ш ните
съ обще
съ гласува
ви дове
заклю чение
g reen
м ври
en h
ше ст
следва щата
step s
conclu sion
конкурентоспособ ността
достъ па
ч ка
fin ally
тре во
даде м
pen al
обе ща
ial s
commit tee
too k
decid ed
за цията
ли в
ex cell
структу ри
recent ly
build ing
стре ми
fam ily
изсле довател
Hu man
C ha
те же
ща ти
кон ча
здра вето
commit ments
увели чи
d ate
r at
о ра
commit ted
s ources
р ва
орга н
нужда е
ca used
colleag ues
b re
en ge
terror ism
S erv
a way
та кова
ва лу
ke t
act s
кон вен
председате ля
A d
y ond
хо да
ex er
насо чени
chall enge
селскостопан ска
игра е
m ing
ш ния
econom ies
pres s
нау чни
Необходи мо
targe ts
Т О
ру с
бю ро
ефекти вни
изпъл нение
нали це
ran ge
5 00
г ене
who se
Въ про
cep tion
Strate gy
те лен
ре но
пре ка
ce mber
необходи мите
prov ision
ком про
съществува щите
De cember
й н
лага не
ev ents
дейст вията
state ment
accord ing
s an
на правят
пре небре
има м
процеду ри
fac ing
pract ices
bil ities
дек ември
Г ру
ar us
port ion
ge ts
кон ститу
довери е
пов ди
десе т
A sh
A ction
P e
t ies
ри ско
при я
ul g
si bilities
произ ве
инициати ви
Bel arus
Приветства м
it em
our ce
coun ter
speci f
experi ence
s is
an ish
за ни
con grat
ob tain
Con vention
c le
А ш
ч ване
de ep
Un fortunately
prof es
с фе
sh own
Съ единените
гле да
голя мата
стъп ки
подоб ри
благо прият
on es
ле ния
im migration
тях ната
gen uine
съвмест но
H a
d ri
тъ н
оста ва
жерт вите
s ent
s he
д лъж
же нията
стве ните
mi grants
close ly
sug gest
m ut
ле те
be hind
сто ве
ish ed
въгле ро
J ust
ле ти
co ver
oura ble
g iving
н ти
съ к
sup erv
о ните
ве но
vo c
Н и
про я
ag encies
mo t
ня кога
призова вам
бюро кра
H igh
a king
i er
про цен
полити ките
introdu ction
мог ли
be yond
ho od
то к
Ва жно
засегна ти
fam il
P ort
о ру
ре публика
ст ват
le ft
мест ните
lead ing
First ly
загри же
O ffic
ent ions
из бор
настоя щото
eng en
Догово рът
образова нието
l er
om ic
интере сите
difficult ies
More over
E con
из раз
he ard
un acceptable
пи т
ангажи ра
служ ба
independ ent
запа зи
Sch engen
c ers
ar ily
чи ли
це ни
кри зи
него вите
о конча
and s
Ба л
log ical
en ing
не отда
от не
regul ar
gu ide
rece ive
лип сата
l ar
s pend
de m
cre di
form s
процеду рата
B ulg
ли цата
слу жите
зада ча
жизне но
Isra el
h ome
o s
ма р
tr ust
person al
% ,
д ните
с виде
ro at
зна чението
min imum
Из раел
мре жа
capac ity
moder n
ва ли
to tal
че та
из ма
ше ни
съответ ните
f il
а к
vi a
dis aster
перио да
technolog ies
p i
осно вно
ман дат
success ful
широ ко
И та
or g
ната тъ
има ше
pl ans
pre par
предложе нията
пови шаване
re ject
за интере
до ма
te ll
гаран тиране
invest ig
сек суа
circum st
у ни
необходи ма
oper ate
повече то
приема т
ек спе
activ ity
Reg ulation
съществу ват
pur su
насе ление
prepare d
действител ност
M ay
S outh
p or
ту га
правомо щия
консу лта
A m
C roat
м ът
раз бе
struct ural
инова ции
1 6
свето вната
crit ic
инова циите
transparen t
mechan isms
commer cial
компро мис
F r
t abled
у ме
it ation
cre te
доку менти
sim ilar
обх ват
doub t
pro portion
un e
социа лен
discus s
иде ята
precise ly
Econ omic
c amp
g ender
o st
р ното
не ка
ther n
crim inal
loo king
safegu ard
И ран
in king
le ave
ър ват
дискримина ция
territ or
н ството
ic ial
со лю
социа лната
дан ните
внима телно
противо ре
inst ead
bur den
L ast
t ask
Е О
У н
па рти
lo ss
call ing
des ign
techno logy
accord ance
транс грани
обик нове
че ните
con crete
ex per
свобо ди
евро то
pen sion
MEP s
с вет
produ cers
ефекти вна
представ ляват
авто моби
счита ме
заинтере со
circumst ances
ви дим
са т
чети ри
ле ви
я зви
ри сти
съще временно
del ay
мери кан
ri end
Ва с
взаи мо
компетен т
междунаро дни
Споразуме нието
dan ger
E n
к ръ
на ре
po or
гра д
ръ ща
ue l
discus sions
ref uge
Pro gram
scient ific
у язви
for get
право вата
sel s
des pite
profes sion
for ced
до стой
ex change
present ed
Ита лия
es tern
ro p
ar s
че ския
предоста вят
di vers
represent atives
разполага ме
Ash ton
Аш тън
м ия
с ят
re member
от чита
Part y
започ не
сра в
B rit
d ict
In d
създа ва
критери и
altern ative
Offic e
о стро
у станови
Wor ld
sco pe
ква ли
ези к
експло ата
re in
re strict
on s
ли де
про мен
for ces
ev ent
отгово рността
med ic
неза виси
An d
D o
ure au
външ ните
Sp anish
l at
из бира
га з
wee ks
f riend
би л
стра да
dis charge
основа ние
know ledge
полу чат
седми ци
specif ically
A c
P r
p aid
in ary
об стоя
ul ner
енергий ни
мили ар
cult ure
constru ction
а мерикан
un ivers
въз наме
кон ферен
establish ing
добро то
спа н
Л а
П и
con side
con dem
първо нача
Бе ла
дале ч
conside red
f lo
g ency
v ulner
М СП
о доб
see k
рма ния
recommend ations
Ге рмания
съм нение
секто ри
реа ги
собстве ните
ear ly
particip ation
по р
ди ре
па да
път я
ограни чения
приорите ти
беле ж
Part nership
аб солю
Ф ран
а спект
м на
мо де
se par
It aly
pr im
conf idence
begin ning
pati ents
Бела рус
w ise
зи ск
ста ту
me t
fore st
leg it
гри жи
intend ed
мнози нство
neg ative
superv ision
u ations
it able
зе р
уле с
C A
E ast
Е вропей
ло ш
fin ance
На края
stand ard
ann ual
т ради
ми сле
ci de
ap er
На й
свобо дна
политиче ско
необходимо ст
Въ з
послед но
б рита
th ous
об рат
pr ison
съгла сен
нас ят
discus sed
strong ly
присъеди няване
achiev ing
parliament ary
О р
на р
на праве
ни кога
ко п
ан ти
национа лно
тери то
invest ments
докладчи к
довери ето
от ри
мо ите
se x
he ar
Парламен т
ser ve
използ ваме
cent ral
includ es
proper ly
excell ent
л ният
ка па
сво ето
ext ent
B e
Д ър
об еди
Re present
Li by
дъл г
разно образи
e th
n am
at ic
не прием
че нията
трябва ше
dis tribut
орга ните
la unch
bil ateral
increasing ly
p resid
ю к
об вър
ex tra
посо чва
нау чно
обсъжда ме
improv ed
stat us
мъже те
G e
А л
С реди
ма рт
гне м
демо н
изпъл ни
Среди земно
M arch
it ors
во да
mo bility
къ сно
sc ale
у стано
de clar
tra vel
mat ic
подчерта ва
Al though
дву стран
2 1
c ame
m ass
o il
по иска
ка къв
регламен та
relation ship
def ence
minor ities
ле сно
over all
обя с
опро ст
ar gu
че р
до сега
trans fer
произ ход
bal anced
участи ето
Д ру
мо дел
органи зира
мини ма
кажа т
introdu ce
show s
администра ти
Пра ви
Pe ople
при способ
con st
опреде ля
high er
recogn ise
ува жа
теро ризма
y s
part y
правител ства
предприема т
о прав
пре глед
ra ised
път ниците
Program me
Х ърват
с мята
than ks
контро ли
bod ies
de cl
зи рани
потре б
el se
traffic king
координа ция
прека лено
E gy
N ations
d im
у би
у ско
op position
up on
На стоя
вид я
hist ory
средство м
Nor th
i um
тя сно
anim al
влия ние
Mar ket
ю ни
as h
mo bil
us ive
обсъ ждане
балан с
земедел ските
Christ ian
гъвка во
Croat ia
E P
r ise
С о
от разя
пре мина
работ ните
дан ък
мал ки
allow ed
approv ed
J une
d le
expres sed
пое ме
Т ъ
ре на
he art
ки стан
ex act
след ствие
председател ството
осно вен
add ed
мина лото
ris ks
g ain
по се
con du
вър хо
дъл бо
know n
redu ced
свето вен
граждан ското
direct ly
conclu sions
dom estic
живе ят
пря ко
dut y
канди дат
Тъ й
s ens
ж ни
за б
ar ia
висо ки
сро к
speak er
емиси и
взаи мно
споде ля
conne ction
S ome
a z
я ването
на ред
то рите
инфраструкту ра
Фран ция
та ли
ка м
во ля
про те
ед ва
spe c
try ing
law s
discus sing
вся ко
cho ol
ристия н
Дър жа
Хърват ия
t reaty
з ите
по средством
ле к
си гна
employ ed
коле гите
experi en
renew able
Represent ative
A ud
e g
ъ ка
лан ти
подкрепи м
Ун гария
re li
за мър
ви ди
200 4
право съди
grow ing
взема не
istic s
langu age
H ow
S erb
Ш ен
об мен
из каз
ля ване
200 5
един ния
О СП
In deed
подкре пят
per man
после довател
насили ето
integr ated
rup tion
сан кции
управ лява
Шен ген
C S
c ks
е фика
un fortunately
нара ства
c at
w r
не достатъ
раз мер
ant ic
la be
famil ies
О ба
С вето
че ското
при ну
мис лим
лиза ция
подкрепя ме
sp ir
comple x
общ ности
по ко
за бо
мя рка
възможност ите
пред приеме
со во
спе ку
заседа нието
риба рството
dam age
посла ние
Cent ral
Tra de
S a
об ра
ill ions
ge o
ous ly
паза рите
каза но
път у
нама ли
lim it
Ger many
представите ли
безработи цата
справя не
Egy pt
за ция
se cure
ги пет
вър ха
pl ause
sup er
pers pective
акти вно
вклю чени
vere ign
guide lines
r us
s chool
след ване
wr ong
c and
по я
не от
or i
ent ry
st ri
го р
de fic
not e
sa ving
продъл жение
want ed
данъ ко
подходя щи
производите лите
constit ution
O b
a ut
Т ре
си лна
тел ните
Fr ance
J ap
и спан
за дово
ма кси
so vereign
тира нето
над яваме
продължа ват
рели ги
незаба вно
Jap an
E astern
c ri
ми р
ля ска
fe red
man ner
иска не
Mr s
ner gy
Ре гламен
доку мент
наблю дение
ре й
пра вни
ку ва
mand ate
ге о
link ed
G ener
m ic
o v
s po
Б ъл
al one
въз ник
ind ing
пу сти
стро ги
vulner able
2 3
i ally
Е Ф
а ви
с х
задъл жения
serious ly
равен ството
hist or
tar get
пациен тите
поздра вя
п ти
re feren
ко ру
из рази
прое кта
tax pay
Ра зиск
ляска ния
за сили
га зо
produ ce
pop ul
passeng ers
ра ните
важ ните
правител ствата
въве ждане
establish ment
осъщест вя
plac ed
advant age
b ureau
е ни
en ed
за ба
ar ter
тел на
ця ла
rap h
set ting
lead er
дек ват
исто ри
хиля ди
2 4
на да
or m
to ur
de li
id dle
go es
важ ност
rap id
consider ation
решава що
conv in
c ast
О тно
ва нията
те ма
за лата
де фици
го ре
comp any
еле менти
стаби лността
guaran tees
Как во
знае те
S K
h ic
ag raph
инвести циите
услу гите
lim ited
кому ника
Бъл гария
Р ъ
в ки
ст вите
ли зиране
de cide
prev ention
деле га
капа ците
I r
реги оните
осигу рява
равнище то
cor por
Подкре пя
influ ence
Ge org
мо я
гра ди
една к
конкурен цията
каче ство
r ates
а декват
же ле
health care
conclu de
ann oun
укреп ване
relig ious
l antic
я сна
па лата
con solid
go al
участ ват
J anu
W estern
en force
мис ли
мест но
изисква нията
механиз ми
Janu ary
D P
Европейск ите
dis put
ша т
lear n
ele ments
clo ser
реша ване
бро я
oc cur
харак тер
Or gan
differen ces
не на
ve hic
де на
би хме
develop ments
pract ical
docu ments
Aud itors
N e
j our
z e
я ну
зи рат
преди м
anim als
Це лта
Bulg aria
S ince
к ло
пъл на
crit ical
introdu ced
protect ing
Hung ary
Севе рна
яну ари
g ives
pos es
fac ed
външ ната
expres sion
pur pose
разпоред бите
дългосро чен
independ ence
срав нение
б изне
ди с
po ll
sit uations
няма т
насър чи
инициати вата
о каже
ре шите
it ure
об ръща
пред назна
ex pend
el im
живот ните
остана лите
отпадъ ци
Serv ice
cand id
V ice
a i
от ра
se ts
наме ри
публи чните
разгледа ме
tack le
P al
T un
v est
st ake
ty pe
Se a
зая ви
факт ът
И спа
за мест
ul tim
ин ду
сла бо
конфли кт
CO 2
san ctions
congrat ulate
Испа ния
P ak
U K
b inding
l ay
u fact
П ор
ре ферен
съ щия
ди пло
de p
man ufact
стве н
По л
структу рните
suc ceed
Pak istan
L at
ж дение
и денти
над ле
ефектив ността
poin ted
facilit ate
об щите
ad ver
кон стру
кто ве
ланд ия
Se curity
извест но
immedi ate
категори чно
р г
че ст
кла у
пър вата
международ ното
ses sion
function ing
територи а
отри ца
b loc
h ouse
ка ни
ти сти
pro ceed
гласу ваме
обх вата
присъеди няването
CA P
d s
Е И
у чили
напред ъка
person s
Ag ency
Ap plause
енергети ката
коп ляскания
Ръ копляскания
ве ните
мо стта
pl om
постигна то
използва ни
рати фици
sc he
inclu sion
ори ен
жерт ви
oblig ations
земедел ски
f is
В ре
за ла
съ щите
ти ча
ex cess
ком пани
lead ers
степен но
съби тия
involve ment
зани ма
M on
T r
g l
v ision
ле сти
pro pose
con clud
би в
man aged
inte l
fi ed
fra ud
нужда ят
deal ing
разбе ре
con ference
id es
вен цията
бя г
par agraph
pay ments
fail ure
регули ране
влиза нето
к ни
н ците
у до
ш на
citiz en
осигу рим
прозра чността
запла ха
Са мо
Sp ain
suffer ing
алтерна ти
7 0
б ло
go als
дне вния
включ ват
бед ствия
Ту к
предоставя нето
Го спо
обстоя телства
E G
S ing
не гово
до пусти
ra il
вя р
di plom
процеду рите
Ir ish
n a
ро мите
ле ги
ex plain
задъл жите
promo tion
обществе ни
премах ване
S lo
че ство
jo in
organ ised
consist ent
expend iture
r ating
но рма
ко ми
ra ise
кон текста
дру го
свобо д
regul atory
thous ands
данъко плат
k ed
п цията
с пре
ко ве
ar ies
st im
из ле
бъде щите
съм нено
фа л
бед ните
ангажи менти
региона лно
значите лни
опа се
Въпро сът
Just ice
B rus
w ants
in come
ре до
pos itions
ack now
use ful
посо чи
defin ite
помогне м
електро н
mut ual
Pal est
Brus sels
) :
G 20
n ic
re am
ко па
as king
при ложе
би ла
ac cep
мно же
фор мули
cont ent
изключ ите
struct ures
improve ment
електро центра
tru ly
Tun is
b ad
З еле
р юк
у вре
ко ли
до ха
ag ing
high ly
полу чават
open ing
вътре шен
расте жа
rapporteur s
ситуа цията
commun ities
уни вер
Пор туга
z one
е мите
cons en
оста не
продължа т
пови ши
престъп ления
Cha mber
P act
но вия
en jo
ча ваме
ap point
тру до
ефекти вен
реше нията
допълните лно
happen ed
Bal k
fis cal
рюк сел
у жа
er ve
из о
тел ите
ac qu
сме ни
чове к
equ ip
Can ad
perman ent
a head
h ol
o so
p ath
in c
по зна
ко ви
pro b
con cent
Ли бия
di o
нау чните
креди ти
фал ши
9 0
ре форма
от пуска
дъл жи
вен туа
прие т
ub l
view s
При зова
Про гра
предизвикател ство
coordin ated
постоян но
ак цен
P E
er ous
ic y
жа ването
ur s
Бе з
demand s
immedi ately
абсолю тно
Gener al
Sing le
m ac
Б рюксел
г ли
ли ва
ли стите
ve mber
пред вари
прове жда
No vember
exact ly
ре ните
ви зо
ша ването
spe ed
par ts
сен су
freedom s
fail ed
потенциа л
Е гипет
о се
un i
part ner
ban k
S V
T A
a ign
И менно
а то
th inking
но ември
жи ли
act er
leg ally
икономиче ския
сред ни
защита ва
употре ба
refuge es
макси ма
p ed
з но
о ку
ли ви
will ing
str ic
St ability
comp ly
comp liance
af f
него вата
извърш ва
minor ity
Swed ish
експлоата ция
Свето вната
Tr ans
E I
по някога
де м
ми кро
при те
ло ва
ur ge
Liby a
е вентуа
на в
съ се
ch ance
це ле
икономи ки
read ing
кту а
потребите ли
допъл нение
наблю дава
eval uation
тел ство
pre ad
предста вя
plan ts
вземе м
Ger man
наруше ния
С ър
те ни
си и
lo st
Ко мисия
стве ната
Пол ша
M any
S y
е р
па дна
кон сенсу
доб рите
стру ва
respon sibilities
ресур сите
протоко ли
създаде м
eas y
харак тери
char acter
прекъ сна
Португа лия
б лъ
я сен
ни какви
ди о
спо мо
фи к
vo ice
тира ни
вна ся
ele cted
recogn ition
ivers ity
camp aign
territor ial
F ore
из тък
ex ception
out come
ast ers
начи ни
прове р
author ity
истин ски
пенси он
constru ctive
Ex ternal
предотвра тяване
sex ual
Подкрепя м
W rit
e ase
л м
be coming
зна чи
лни ка
насо ки
Af ter
живот ни
поло жително
Pr ime
желе зо
consen sus
m al
за държа
ри б
пре връща
de ad
грани ците
бюдже тни
законо дате
contin ues
Af gh
нача ло
намаля ването
land s
негово то
Writ ten
f low
Ш ве
re mo
бюдже ти
help ing
cor ruption
промишле ността
спаз ват
изявле ния
парти и
Сър бия
L adies
ра жда
trans actions
fact or
cus to
inter vention
стратеги чески
Pol icy
избо рите
предотв рати
продукт ите
д ия
н г
se vere
polit ic
resol ve
разши ряване
Pol and
sens itive
ко мента
ли чно
dis asters
стъ пи
bud gets
sur ance
crim es
успе шно
Bel g
grant ed
flex ibility
пренебре г
Fore ign
h ous
в ло
т ю
на ясно
ре жи
st ated
кон текст
сред но
народ на
законодател ни
car bon
външ ни
десе ти
факто р
засил ване
Съюз ът
Ha iti
научно изследовател
ф гани
на л
on ia
ne ar
pl ant
continu ing
ръковод ите
ug al
l ater
s to
pres sion
еле мент
глоба лизацията
ca uses
innov ative
Port ugal
M al
в наш
ри ска
co he
vi g
осно вна
put ting
месе ц
bar ri
Am end
оправ да
Organ isation
Госпо жи
по казват
за т
to col
че ството
трябва ло
пи с
expect ed
Ня кои
administr ation
E nergy
in cent
en ary
из пит
ря ват
tr ary
зна ят
ll ed
вле тво
наме са
търгов ска
международ но
method s
заслу жава
spir it
г ръ
я с
ко ри
ка рта
cur ren
стро ите
organ isation
cho ice
recogn ised
лип са
share d
Ac cord
convin ced
s kill
ста тисти
there by
информа цията
inter pre
поло вете
hold ers
