{"<S>":0,"</S>":1,"<UNK>":2,"<PAD>":3,"<TRANS>":4,"!":5,"\"":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"]":61,"_":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"°":89,"±":90,"²":91,"³":92,"º":93,"Å":94,"Ð":95,"Ó":96,"Ö":97,"×":98,"Ü":99,"à":100,"á":101,"â":102,"ã":103,"ä":104,"ç":105,"è":106,"é":107,"ê":108,"ë":109,"í":110,"ï":111,"ñ":112,"ò":113,"ó":114,"ô":115,"ö":116,"ú":117,"û":118,"ü":119,"ý":120,"ă":121,"ć":122,"ĉ":123,"Č":124,"č":125,"Đ":126,"đ":127,"ė":128,"ę":129,"ě":130,"ğ":131,"ī":132,"ı":133,"ķ":134,"ľ":135,"Ł":136,"ł":137,"ń":138,"ō":139,"Ő":140,"ő":141,"œ":142,"ř":143,"Ś":144,"ś":145,"ş":146,"Š":147,"š":148,"ţ":149,"ź":150,"ž":151,"ǐ":152,"ș":153,"Α":154,"Β":155,"Ε":156,"Ι":157,"Μ":158,"Ν":159,"Ο":160,"Τ":161,"έ":162,"ί":163,"α":164,"δ":165,"ε":166,"η":167,"ι":168,"κ":169,"λ":170,"μ":171,"ν":172,"ο":173,"ρ":174,"ς":175,"σ":176,"τ":177,"υ":178,"φ":179,"ό":180,"ώ":181,"І":182,"А":183,"Б":184,"В":185,"Г":186,"Д":187,"Е":188,"Ж":189,"З":190,"И":191,"Й":192,"К":193,"Л":194,"М":195,"Н":196,"О":197,"П":198,"Р":199,"С":200,"Т":201,"У":202,"Ф":203,"Х":204,"Ц":205,"Ч":206,"Ш":207,"Щ":208,"Ъ":209,"Ю":210,"Я":211,"а":212,"б":213,"в":214,"г":215,"д":216,"е":217,"ж":218,"з":219,"и":220,"й":221,"к":222,"л":223,"м":224,"н":225,"о":226,"п":227,"р":228,"с":229,"т":230,"у":231,"ф":232,"х":233,"ц":234,"ч":235,"ш":236,"щ":237,"ъ":238,"ь":239,"ю":240,"я":241,"ѝ":242,"​":243,"”":244,"•":245,"€":246,"№":247,"≤":248,"th":249,"на":250,"in":251,"the":252,"re":253,"on":254,"ни":255,"то":256,"an":257,"та":258,"ва":259,"ра":260,"те":261,"at":262,"но":263,"да":264,"en":265,"ре":266,"is":267,"ст":268,"по":269,"за":270,"er":271,"не":272,"or":273,"al":274,"ion":275,"ко":276,"to":277,"es":278,"of":279,"ка":280,"ро":281,"it":282,"ou":283,"and":284,"ме":285,"ри":286,"от":287,"ro":288,"ed":289,"се":290,"ing":291,"ar":292,"ите":293,"че":294,"ия":295,"ent":296,"ic":297,"st":298,"ле":299,"ве":300,"ли":301,"ла":302,"as":303,"во":304,"пре":305,"le":306,"съ":307,"ти":308,"ve":309,"де":310,"om":311,"ма":312,"ви":313,"об":314,"be":315,"pe":316,"ct":317,"си":318,"го":319,"мо":320,"that":321,"про":322,"въ":323,"ми":324,"ние":325,"il":326,"for":327,"ди":328,"se":329,"ation":330,"до":331,"ment":332,"ск":333,"ly":334,"из":335,"we":336,"па":337,"de":338,"пе":339,"га":340,"pro":341,"при":342,"res":343,"ци":344,"con":345,"ните":346,"im":347,"ще":348,"зи":349,"wh":350,"же":351,"no":352,"ване":353,"su":354,"вро":355,"ния":356,"ност":357,"he":358,"раз":359,"пред":360,"are":361,"ло":362,"po":363,"ър":364,"ки":365,"пра":366,"са":367,"uro":368,"ce":369,"li":370,"Euro":371,"ста":372,"ch":373,"Europe":374,"ря":375,"жа":376,"ut":377,"ver":378,"ha":379,"this":380,"ra":381,"ort":382,"so":383,"un":384,"ld":385,"lo":386,"id":387,"ul":388,"вропе":389,"вропей":390,"port":391,"com":392,"ne":393,"ab":394,"ру":395,"ска":396,"мен":397,"ri":398,"ith":399,"ията":400,"чи":401,"ag":402,"ill":403,"with":404,"em":405,"ше":406,"ate":407,"European":408,"ча":409,"ur":410,"ad":411,"not":412,"gh":413,"our":414,"това":415,"ter":416,"ke":417,"The":418,"ля":419,"под":420,"ната":421,"have":422,"сти":423,"ci":424,"що":425,"oun":426,"бе":427,"ould":428,"ity":429,"te":430,"mo":431,"це":432,"ство":433,"am":434,"кои":435,"сто":436,"тел":437,"op":438,"би":439,"sion":440,"ги":441,"ir":442,"бва":443,"рябва":444,"вропейск":445,"ay":446,"бъ":447,"ive":448,"со":449,"сно":450,"дър":451,"us":452,"хо":453,"20":454,"държа":455,"ac":456,"ich":457,"сле":458,"will":459,"гра":460,"жда":461,"ор":462,"ex":463,"which":464,"трябва":465,"ts":466,"ду":467,"които":468,"ess":469,"sh":470,"all":471,"ъл":472,"ust":473,"me":474,"лен":475,"като":476,"ies":477,"ин":478,"ain":479,"ge":480,"вър":481,"ber":482,"by":483,"вите":484,"стра":485,"ня":486,"ето":487,"спо":488,"ват":489,"ща":490,"fe":491,"ът":492,"мис":493,"Com":494,"жи":495,"ция":496,"mis":497,"ant":498,"въз":499,"Европейск":500,"лно":501,"qu":502,"бо":503,"отно":504,"has":505,"вя":506,"след":507,"лю":508,"ването":509,"act":510,"ol":511,"ther":512,"нието":513,"Европейския":514,"кти":515,"est":516,"wor":517,"Ко":518,"къ":519,"ства":520,"if":521,"кон":522,"ers":523,"mission":524,"бъде":525,"pos":526,"art":527,"ions":528,"ха":529,"si":530,"out":531,"lic":532,"tr":533,"ред":534,"кре":535,"Commission":536,"фи":537,"end":538,"мно":539,"гово":540,"EU":541,"go":542,"ско":543,"лу":544,"Th":545,"ту":546,"зна":547,"ap":548,"дател":549,"нето":550,"кто":551,"co":552,"do":553,"ma":554,"cial":555,"ember":556,"има":557,"also":558,"член":559,"coun":560,"мисията":561,"ламен":562,"ба":563,"reg":564,"коно":565,"man":566,"Un":567,"cr":568,"str":569,"поли":570,"ates":571,"кра":572,"und":573,"resid":574,"fo":575,"пи":576,"but":577,"one":578,"ят":579,"ното":580,"полити":581,"iv":582,"pl":583,"юз":584,"зо":585,"ard":586,"ree":587,"ta":588,"вата":589,"су":590,"Комисията":591,"Presid":592,"ament":593,"can":594,"сич":595,"ността":596,"съюз":597,"St":598,"ран":599,"rom":600,"ren":601,"ure":602,"able":603,"Member":604,"would":605,"We":606,"part":607,"there":608,"въпро":609,"very":610,"must":611,"du":612,"from":613,"ложе":614,"cl":615,"рламен":616,"циа":617,"ски":618,"дей":619,"Съ":620,"ans":621,"fin":622,"should":623,"гу":624,"щи":625,"всич":626,"клю":627,"много":628,"предсе":629,"ble":630,"може":631,"au":632,"вни":633,"tri":634,"ations":635,"към":636,"сте":637,"need":638,"In":639,"дъл":640,"Union":641,"work":642,"гла":643,"кла":644,"od":645,"President":646,"ple":647,"ist":648,"ef":649,"доб":650,"arli":651,"vi":652,"жду":653,"its":654,"иска":655,"То":656,"ud":657,"председател":658,"ус":659,"ЕС":660,"кой":661,"което":662,"arliament":663,"It":664,"cre":665,"дат":666,"еди":667,"стве":668,"ical":669,"кономи":670,"ments":671,"econ":672,"кри":673,"ght":674,"sup":675,"import":676,"States":677,"ous":678,"more":679,"икономи":680,"цията":681,"между":682,"dis":683,"ку":684,"този":685,"прави":686,"ction":687,"коя":688,"cess":689,"ance":690,"раб":691,"ръ":692,"ho":693,"been":694,"ската":695,"ед":696,"шение":697,"също":698,"comm":699,"fore":700,"която":701,"Parliament":702,"icul":703,"подкре":704,"ord":705,"така":706,"ire":707,"econom":708,"tim":709,"тре":710,"цио":711,"осно":712,"лага":713,"vo":714,"Евро":715,"вече":716,"ции":717,"членки":718,"който":719,"their":720,"ish":721,"you":722,"ast":723,"дру":724,"сво":725,"работ":726,"ary":727,"вре":728,"reat":729,"вен":730,"тъ":731,"gy":732,"Европа":733,"pres":734,"нан":735,"всички":736,"ходи":737,"тази":738,"рите":739,"pre":740,"прие":741,"This":742,"тези":743,"ted":744,"iti":745,"лко":746,"gr":747,"per":748,"финан":749,"пъл":750,"следва":751,"now":752,"слу":753,"мер":754,"гле":755,"мож":756,"зе":757,"или":758,"вия":759,"ша":760,"ството":761,"pr":762,"cy":763,"възмож":764,"докла":765,"ong":766,"other":767,"ally":768,"пол":769,"polic":770,"tra":771,"вет":772,"сре":773,"както":774,"фор":775,"стоя":776,"тру":777,"ране":778,"ките":779,"200":780,"сигу":781,"най":782,"ob":783,"лни":784,"Па":785,"ваме":786,"соб":787,"ца":788,"ind":789,"фе":790,"ach":791,"ational":792,"ces":793,"who":794,"form":795,"ll":796,"По":797,"int":798,"Това":799,"сме":800,"was":801,"these":802,"важ":803,"ens":804,"king":805,"ctive":806,"спе":807,"um":808,"cur":809,"Mr":810,"ключ":811,"чита":812,"държави":813,"tries":814,"important":815,"относно":816,"like":817,"new":818,"gn":819,"ся":820,"ities":821,"fa":822,"countries":823,"bet":824,"рез":825,"рт":826,"leg":827,"ated":828,"ye":829,"support":830,"velo":831,"защо":832,"velop":833,"бъдат":834,"ition":835,"пла":836,"fic":837,"нията":838,"up":839,"ev":840,"cer":841,"tern":842,"report":843,"ome":844,"стта":845,"годи":846,"mar":847,"само":848,"ката":849,"обходи":850,"доста":851,"ause":852,"гражда":853,"тя":854,"вам":855,"age":856,"дейст":857,"ople":858,"ските":859,"they":860,"чни":861,"low":862,"spe":863,"ting":864,"ener":865,"кт":866,"agree":867,"cont":868,"je":869,"икономиче":870,"ility":871,"сред":872,"държавите":873,"За":874,"ен":875,"все":876,"cil":877,"develop":878,"отношение":879,"На":880,"Парламен":881,"мата":882,"ghts":883,"един":884,"people":885,"рност":886,"ши":887,"economic":888,"лите":889,"ty":890,"ence":891,"Coun":892,"дни":893,"разви":894,"cause":895,"ser":896,"тира":897,"щата":898,"Council":899,"чно":900,"разу":901,"ial":902,"полз":903,"ution":904,"about":905,"gu":906,"необходи":907,"finan":908,"рен":909,"обла":910,"инте":911,"way":912,"ia":913,"лна":914,"бле":915,"lear":916,"преди":917,"пости":918,"ough":919,"въпрос":920,"стъ":921,"ците":922,"ху":923,"eve":924,"ително":925,"вно":926,"201":927,"time":928,"как":929,"ful":930,"some":931,"year":932,"policy":933,"предложе":934,"ced":935,"време":936,"over":937,"ене":938,"ден":939,"цен":940,"ative":941,"prov":942,"хме":943,"ход":944,"тър":945,"because":946,"гна":947,"come":948,"паза":949,"wever":950,"propos":951,"sa":952,"trans":953,"only":954,"get":955,"беше":956,"chan":957,"again":958,"мя":959,"европейск":960,"без":961,"лните":962,"съще":963,"ското":964,"sure":965,"what":966,"тите":967,"отгово":968,"ise":969,"ack":970,"стру":971,"lit":972,"ms":973,"Не":974,"ow":975,"предста":976,"ating":977,"оба":978,"през":979,"бли":980,"rent":981,"финансо":982,"щите":983,"гаран":984,"than":985,"разуме":986,"ase":987,"my":988,"rights":989,"emp":990,"ject":991,"цел":992,"пу":993,"issu":994,"under":995,"мите":996,"whe":997,"marke":998,"голя":999,"вета":1000,"clear":1001,"зда":1002,"хора":1003,"day":1004,"съм":1005,"inv":1006,"ip":1007,"им":1008,"вид":1009,"вле":1010,"stru":1011,"пробле":1012,"помо":1013,"ures":1014,"cris":1015,"ween":1016,"социа":1017,"between":1018,"ub":1019,"подкрепа":1020,"създа":1021,"парламен":1022,"pect":1023,"ass":1024,"fund":1025,"каза":1026,"кога":1027,"наро":1028,"00":1029,"produ":1030,"проце":1031,"вие":1032,"icular":1033,"financial":1034,"орга":1035,"pon":1036,"hu":1037,"oper":1038,"право":1039,"ue":1040,"rel":1041,"До":1042,"ан":1043,"particular":1044,"във":1045,"ine":1046,"into":1047,"inte":1048,"such":1049,"sy":1050,"вропейската":1051,"any":1052,"енер":1053,"crisis":1054,"стъп":1055,"ice":1056,"ose":1057,"още":1058,"доклад":1059,"sit":1060,"itiz":1061,"them":1062,"свобо":1063,"fact":1064,"tain":1065,"igh":1066,"използ":1067,"order":1068,"он":1069,"преде":1070,"Ка":1071,"рази":1072,"thing":1073,"споразуме":1074,"чение":1075,"гласу":1076,"citiz":1077,"дне":1078,"реги":1079,"гат":1080,"няма":1081,"polit":1082,"върху":1083,"фа":1084,"аз":1085,"ame":1086,"дове":1087,"повече":1088,"try":1089,"защи":1090,"политика":1091,"ep":1092,"ем":1093,"dif":1094,"вител":1095,"beli":1096,"форма":1097,"take":1098,"му":1099,"prote":1100,"make":1101,"sible":1102,"развити":1103,"respon":1104,"la":1105,"ink":1106,"pri":1107,"криза":1108,"ну":1109,"циона":1110,"min":1111,"бю":1112,"гне":1113,"вод":1114,"начи":1115,"present":1116,"af":1117,"със":1118,"лната":1119,"продъл":1120,"vel":1121,"deb":1122,"fir":1123,"ress":1124,"демо":1125,"връ":1126,"систе":1127,"рам":1128,"колко":1129,"ural":1130,"ради":1131,"citizens":1132,"just":1133,"произ":1134,"една":1135,"ency":1136,"грани":1137,"stem":1138,"therefore":1139,"ian":1140,"cus":1141,"гарантира":1142,"чо":1143,"политиче":1144,"дан":1145,"human":1146,"those":1147,"comp":1148,"incl":1149,"ефе":1150,"red":1151,"Европейският":1152,"рабо":1153,"social":1154,"каз":1155,"meas":1156,"над":1157,"ult":1158,"see":1159,"защото":1160,"stit":1161,"quest":1162,"dec":1163,"ublic":1164,"believe":1165,"intern":1166,"Парламента":1167,"ards":1168,"mon":1169,"лта":1170,"when":1171,"proposal":1172,"Ho":1173,"част":1174,"gra":1175,"energy":1176,"market":1177,"стано":1178,"tion":1179,"страна":1180,"political":1181,"обще":1182,"However":1183,"ности":1184,"наш":1185,"дже":1186,"ако":1187,"proble":1188,"парламент":1189,"чове":1190,"bas":1191,"system":1192,"main":1193,"stand":1194,"ския":1195,"most":1196,"чните":1197,"разли":1198,"тен":1199,"ният":1200,"други":1201,"ace":1202,"равни":1203,"она":1204,"incre":1205,"правата":1206,"нение":1207,"being":1208,"страни":1209,"bo":1210,"xt":1211,"bal":1212,"rest":1213,"органи":1214,"icult":1215,"many":1216,"народ":1217,"бюдже":1218,"рио":1219,"against":1220,"вят":1221,"ctor":1222,"cent":1223,"обаче":1224,"resol":1225,"читам":1226,"ефекти":1227,"cons":1228,"път":1229,"изме":1230,"sub":1231,"cern":1232,"подоб":1233,"level":1234,"uation":1235,"вните":1236,"трудни":1237,"effe":1238,"необходимо":1239,"regul":1240,"sel":1241,"Съвета":1242,"ives":1243,"add":1244,"plement":1245,"опреде":1246,"bud":1247,"concern":1248,"med":1249,"рат":1250,"лаго":1251,"ving":1252,"свър":1253,"лено":1254,"настоя":1255,"демокра":1256,"когато":1257,"ks":1258,"rit":1259,"могат":1260,"пен":1261,"ious":1262,"use":1263,"потре":1264,"защита":1265,"development":1266,"страте":1267,"made":1268,"dire":1269,"mat":1270,"случа":1271,"well":1272,"тъй":1273,"тът":1274,"лан":1275,"упра":1276,"oup":1277,"лия":1278,"There":1279,"вете":1280,"бя":1281,"рта":1282,"сега":1283,"пър":1284,"вна":1285,"включ":1286,"основа":1287,"ця":1288,"сътрудни":1289,"read":1290,"търго":1291,"ew":1292,"think":1293,"strate":1294,"чна":1295,"country":1296,"едно":1297,"гру":1298,"ide":1299,"ститу":1300,"гия":1301,"then":1302,"Въ":1303,"рането":1304,"measures":1305,"were":1306,"законо":1307,"say":1308,"лата":1309,"ву":1310,"unity":1311,"тех":1312,"agreement":1313,"uture":1314,"mit":1315,"реше":1316,"great":1317,"el":1318,"прилага":1319,"fi":1320,"where":1321,"жо":1322,"ound":1323,"ision":1324,"пя":1325,"future":1326,"row":1327,"call":1328,"начин":1329,"предоста":1330,"ual":1331,"right":1332,"тра":1333,"вто":1334,"imp":1335,"implement":1336,"abl":1337,"направи":1338,"adop":1339,"госпо":1340,"long":1341,"vern":1342,"циите":1343,"know":1344,"govern":1345,"мерки":1346,"good":1347,"някои":1348,"cond":1349,"ensure":1350,"rough":1351,"важно":1352,"sum":1353,"стой":1354,"бор":1355,"телно":1356,"твър":1357,"приема":1358,"мент":1359,"връз":1360,"същест":1361,"национа":1362,"bility":1363,"положе":1364,"стопа":1365,"паз":1366,"situation":1367,"pet":1368,"можем":1369,"Европейската":1370,"fra":1371,"чен":1372,"рия":1373,"contin":1374,"неза":1375,"сел":1376,"requ":1377,"ific":1378,"чрез":1379,"собе":1380,"qual":1381,"чава":1382,"уве":1383,"view":1384,"срещ":1385,"зд":1386,"app":1387,"сътрудниче":1388,"оста":1389,"tee":1390,"public":1391,"appro":1392,"ild":1393,"тях":1394,"ention":1395,"high":1396,"европей":1397,"тран":1398,"national":1399,"operation":1400,"alth":1401,"want":1402,"исти":1403,"isation":1404,"изи":1405,"demo":1406,"средства":1407,"through":1408,"секто":1409,"нци":1410,"cts":1411,"разиск":1412,"possible":1413,"нама":1414,"работа":1415,"менно":1416,"ices":1417,"ner":1418,"взе":1419,"развитие":1420,"вън":1421,"години":1422,"iven":1423,"сър":1424,"regard":1425,"budget":1426,"first":1427,"бите":1428,"sector":1429,"current":1430,"мина":1431,"ship":1432,"ism":1433,"As":1434,"ised":1435,"years":1436,"isl":1437,"hel":1438,"особе":1439,"att":1440,"кта":1441,"щия":1442,"благо":1443,"et":1444,"послед":1445,"debate":1446,"ors":1447,"put":1448,"внима":1449,"area":1450,"свърза":1451,"ие":1452,"uch":1453,"sol":1454,"евро":1455,"мест":1456,"кту":1457,"осигу":1458,"sign":1459,"here":1460,"улта":1461,"равнище":1462,"utions":1463,"проти":1464,"serv":1465,"ability":1466,"loy":1467,"curity":1468,"правител":1469,"arge":1470,"ak":1471,"help":1472,"Ли":1473,"дова":1474,"разгле":1475,"съгла":1476,"бира":1477,"same":1478,"every":1479,"cep":1480,"възможност":1481,"золю":1482,"интере":1483,"причи":1484,"прове":1485,"вот":1486,"работни":1487,"today":1488,"реа":1489,"pend":1490,"сигурност":1491,"issue":1492,"even":1493,"лява":1494,"здра":1495,"срещу":1496,"преки":1497,"inform":1498,"ign":1499,"fer":1500,"виси":1501,"ele":1502,"изпъл":1503,"мини":1504,"legisl":1505,"пазар":1506,"резулта":1507,"логи":1508,"world":1509,"областта":1510,"институ":1511,"ti":1512,"човека":1513,"пример":1514,"men":1515,"говори":1516,"compet":1517,"br":1518,"thor":1519,"законодател":1520,"reed":1521,"commit":1522,"праве":1523,"eng":1524,"помощ":1525,"instit":1526,"подход":1527,"проду":1528,"усло":1529,"ves":1530,"особено":1531,"доклада":1532,"law":1533,"Wh":1534,"държава":1535,"мента":1536,"achi":1537,"въпроси":1538,"поста":1539,"ry":1540,"рани":1541,"мал":1542,"includ":1543,"reaty":1544,"point":1545,"protection":1546,"прият":1547,"far":1548,"връзка":1549,"ite":1550,"vir":1551,"cannot":1552,"Commissioner":1553,"less":1554,"парт":1555,"нашите":1556,"ig":1557,"резолю":1558,"gram":1559,"насър":1560,"нението":1561,"gent":1562,"програ":1563,"стан":1564,"certain":1565,"own":1566,"ready":1567,"зво":1568,"специа":1569,"ясно":1570,"tak":1571,"voted":1572,"ext":1573,"resolution":1574,"принци":1575,"конкре":1576,"tw":1577,"жите":1578,"даде":1579,"дна":1580,"too":1581,"Mad":1582,"изиск":1583,"real":1584,"how":1585,"cour":1586,"change":1587,"ory":1588,"финанси":1589,"fav":1590,"interest":1591,"Догово":1592,"cooperation":1593,"That":1594,"process":1595,"bon":1596,"европейските":1597,"ление":1598,"стопан":1599,"omen":1600,"рни":1601,"vote":1602,"international":1603,"exam":1604,"тно":1605,"legal":1606,"rap":1607,"necess":1608,"наме":1609,"tribut":1610,"could":1611,"пас":1612,"тро":1613,"set":1614,"region":1615,"тни":1616,"ректи":1617,"добре":1618,"производ":1619,"напред":1620,"ited":1621,"тери":1622,"йна":1623,"respect":1624,"вето":1625,"значение":1626,"полу":1627,"dra":1628,"onment":1629,"common":1630,"Madam":1631,"security":1632,"2020":1633,"employ":1634,"нова":1635,"invest":1636,"does":1637,"still":1638,"place":1639,"ък":1640,"ген":1641,"Трябва":1642,"redu":1643,"бих":1644,"pen":1645,"нали":1646,"car":1647,"граждани":1648,"vironment":1649,"much":1650,"ложи":1651,"fici":1652,"ком":1653,"Ето":1654,"both":1655,"two":1656,"ential":1657,"цяло":1658,"щност":1659,"зова":1660,"cing":1661,"енерги":1662,"clo":1663,"aim":1664,"within":1665,"тек":1666,"задъл":1667,"чу":1668,"запо":1669,"висо":1670,"информа":1671,"него":1672,"question":1673,"num":1674,"favour":1675,"ile":1676,"коле":1677,"рата":1678,"позво":1679,"ответ":1680,"прое":1681,"сътрудничество":1682,"lobal":1683,"лят":1684,"hope":1685,"ider":1686,"вести":1687,"опи":1688,"crat":1689,"увели":1690,"точ":1691,"засе":1692,"конку":1693,"author":1694,"еле":1695,"goti":1696,"2009":1697,"бра":1698,"state":1699,"hap":1700,"pare":1701,"способ":1702,"нас":1703,"mi":1704,"itions":1705,"черта":1706,"sur":1707,"решение":1708,"управле":1709,"ten":1710,"Treaty":1711,"възможно":1712,"loc":1713,"negoti":1714,"лното":1715,"всичко":1716,"роля":1717,"tal":1718,"ствено":1719,"wel":1720,"цион":1721,"discus":1722,"изключ":1723,"съответ":1724,"съществу":1725,"environment":1726,"illion":1727,"crim":1728,"inter":1729,"посо":1730,"фон":1731,"бъдеще":1732,"При":1733,"already":1734,"предвид":1735,"публи":1736,"серио":1737,"структу":1738,"нови":1739,"стро":1740,"sions":1741,"action":1742,"your":1743,"сро":1744,"arch":1745,"инвести":1746,"had":1747,"ята":1748,"разпо":1749,"necessary":1750,"зви":1751,"рна":1752,"imate":1753,"reas":1754,"днес":1755,"jor":1756,"DE":1757,"насо":1758,"вся":1759,"val":1760,"Из":1761,"гри":1762,"program":1763,"major":1764,"стаби":1765,"менти":1766,"inci":1767,"di":1768,"бед":1769,"система":1770,"конкурен":1771,"gan":1772,"имат":1773,"ban":1774,"strategy":1775,"ources":1776,"trade":1777,"обсъ":1778,"бяха":1779,"Те":1780,"ask":1781,"они":1782,"там":1783,"cted":1784,"голяма":1785,"diffe":1786,"рти":1787,"course":1788,"allow":1789,"споразумение":1790,"търгов":1791,"women":1792,"par":1793,"борба":1794,"мисия":1795,"ствие":1796,"matter":1797,"пълно":1798,"soci":1799,"safe":1800,"ква":1801,"why":1802,"работи":1803,"speci":1804,"гажи":1805,"last":1806,"кли":1807,"opport":1808,"effective":1809,"urther":1810,"гражданите":1811,"princi":1812,"used":1813,"международ":1814,"sing":1815,"група":1816,"гласува":1817,"role":1818,"position":1819,"въве":1820,"Сле":1821,"уси":1822,"consider":1823,"initi":1824,"peri":1825,"вната":1826,"Ch":1827,"око":1828,"нася":1829,"text":1830,"col":1831,"information":1832,"health":1833,"ablish":1834,"pay":1835,"ангажи":1836,"grow":1837,"Пред":1838,"des":1839,"реди":1840,"case":1841,"въпроса":1842,"От":1843,"increas":1844,"ince":1845,"plan":1846,"хората":1847,"пози":1848,"инстру":1849,"establish":1850,"нь":1851,"разя":1852,"искал":1853,"global":1854,"itive":1855,"предприят":1856,"key":1857,"година":1858,"потребите":1859,"ке":1860,"нужда":1861,"Re":1862,"taken":1863,"consum":1864,"ran":1865,"искам":1866,"wer":1867,"оби":1868,"reason":1869,"свен":1870,"сни":1871,"provid":1872,"региона":1873,"uring":1874,"require":1875,"два":1876,"ss":1877,"gener":1878,"присъ":1879,"члено":1880,"needs":1881,"Af":1882,"щото":1883,"number":1884,"areas":1885,"EN":1886,"чени":1887,"vis":1888,"лиза":1889,"open":1890,"партнь":1891,"чески":1892,"said":1893,"живот":1894,"indust":1895,"particularly":1896,"job":1897,"права":1898,"сен":1899,"ствата":1900,"подкрепя":1901,"Би":1902,"contribut":1903,"няколко":1904,"дали":1905,"2010":1906,"without":1907,"group":1908,"имаме":1909,"дата":1910,"lead":1911,"ряване":1912,"Та":1913,"struct":1914,"mework":1915,"считам":1916,"три":1917,"подчерта":1918,"invol":1919,"ун":1920,"promo":1921,"форми":1922,"ents":1923,"уча":1924,"образ":1925,"ules":1926,"после":1927,"writ":1928,"дите":1929,"ese":1930,"pers":1931,"еми":1932,"бон":1933,"практи":1934,"контро":1935,"Lis":1936,"Lisbon":1937,"голе":1938,"той":1939,"нен":1940,"благода":1941,"сабон":1942,"чаване":1943,"края":1944,"успе":1945,"reedom":1946,"ограни":1947,"поло":1948,"Лисабон":1949,"ини":1950,"казва":1951,"represent":1952,"oura":1953,"stain":1954,"ately":1955,"issues":1956,"гот":1957,"шата":1958,"продължа":1959,"tax":1960,"процеду":1961,"каже":1962,"ved":1963,"жен":1964,"сна":1965,"Con":1966,"жела":1967,"cept":1968,"изисква":1969,"гламен":1970,"access":1971,"истина":1972,"продукти":1973,"сили":1974,"ollow":1975,"means":1976,"example":1977,"agr":1978,"ination":1979,"problems":1980,"reco":1981,"цата":1982,"действие":1983,"self":1984,"fair":1985,"agricult":1986,"sibility":1987,"европейски":1988,"prior":1989,"gress":1990,"степен":1991,"дава":1992,"ital":1993,"amend":1994,"accoun":1995,"Ние":1996,"ждане":1997,"Договора":1998,"ues":1999,"jo":2000,"чат":2001,"fac":2002,"рно":2003,"допъл":2004,"жение":2005,"достатъ":2006,"ning":2007,"employment":2008,"ben":2009,"отговорност":2010,"например":2011,"вътре":2012,"действия":2013,"Се":2014,"първо":2015,"демократи":2016,"institutions":2017,"better":2018,"problem":2019,"Ако":2020,"свързани":2021,"strong":2022,"транспо":2023,"pra":2024,"amental":2025,"aid":2026,"economy":2027,"tech":2028,"становя":2029,"So":2030,"prove":2031,"малко":2032,"постигна":2033,"призова":2034,"Затова":2035,"кажа":2036,"freedom":2037,"quality":2038,"cra":2039,"ris":2040,"Min":2041,"обе":2042,"Парламентът":2043,"рамките":2044,"cap":2045,"специално":2046,"какво":2047,"озна":2048,"циати":2049,"места":2050,"force":2051,"бър":2052,"gentle":2053,"дори":2054,"reng":2055,"постигне":2056,"iness":2057,"effor":2058,"директи":2059,"vers":2060,"may":2061,"Ва":2062,"зира":2063,"sp":2064,"gentlemen":2065,"лност":2066,"тук":2067,"място":2068,"сите":2069,"gration":2070,"bus":2071,"19":2072,"adies":2073,"streng":2074,"варя":2075,"висимо":2076,"step":2077,"terms":2078,"prev":2079,"оча":2080,"loo":2081,"фици":2082,"depend":2083,"рността":2084,"diff":2085,"гията":2086,"къде":2087,"господа":2088,"кан":2089,"framework":2090,"aran":2091,"follow":2092,"ater":2093,"безо":2094,"орите":2095,"benef":2096,"среда":2097,"ланд":2098,"стойчи":2099,"инициати":2100,"външ":2101,"ъм":2102,"предизви":2103,"rules":2104,"including":2105,"Ви":2106,"lid":2107,"собстве":2108,"proced":2109,"ветства":2110,"cor":2111,"going":2112,"услу":2113,"информация":2114,"представ":2115,"лени":2116,"основните":2117,"fully":2118,"сектор":2119,"рим":2120,"conf":2121,"wards":2122,"led":2123,"цели":2124,"term":2125,"If":2126,"For":2127,"serious":2128,"управление":2129,"project":2130,"eur":2131,"member":2132,"гите":2133,"проблем":2134,"porteur":2135,"give":2136,"suc":2137,"положение":2138,"расте":2139,"сериоз":2140,"ward":2141,"труд":2142,"resources":2143,"vide":2144,"внимание":2145,"rapporteur":2146,"сур":2147,"climate":2148,"mand":2149,"ird":2150,"sm":2151,"политиката":2152,"туа":2153,"food":2154,"writing":2155,"комисия":2156,"deal":2157,"проми":2158,"добро":2159,"continue":2160,"arity":2161,"provide":2162,"organ":2163,"instru":2164,"сла":2165,"низ":2166,"несе":2167,"ctions":2168,"medi":2169,"ге":2170,"sustain":2171,"child":2172,"устойчи":2173,"реша":2174,"знач":2175,"guaran":2176,"\".":2177,"решения":2178,"дел":2179,"жените":2180,"Мо":2181,"sed":2182,"извър":2183,"нау":2184,"стран":2185,"different":2186,"приорите":2187,"products":2188,"approach":2189,"енергий":2190,"станда":2191,"ail":2192,"Ту":2193,"мена":2194,"използва":2195,"policies":2196,"decision":2197,"предоставя":2198,"lig":2199,"wn":2200,"business":2201,"поради":2202,"проблеми":2203,"ulation":2204,"play":2205,"viol":2206,"явам":2207,"improve":2208,"EUR":2209,"тори":2210,"progress":2211,"since":2212,"Ма":2213,"съществува":2214,"bu":2215,"наистина":2216,"политически":2217,"after":2218,"климата":2219,"Въпреки":2220,"welcome":2221,"ек":2222,"докладчи":2223,"достъп":2224,"икономически":2225,"paren":2226,"безопас":2227,"бан":2228,"based":2229,"ically":2230,"Аз":2231,"Про":2232,"дово":2233,"fish":2234,"разбира":2235,"cost":2236,"мето":2237,"effici":2238,"pract":2239,"given":2240,"свето":2241,"rodu":2242,"факта":2243,"ph":2244,"иде":2245,"regulation":2246,"предизвика":2247,"чва":2248,"Ба":2249,"strengthen":2250,"difficult":2251,"acc":2252,"кар":2253,"къв":2254,"приеме":2255,"мили":2256,"cracy":2257,"On":2258,"отнася":2259,"момента":2260,"призна":2261,"clu":2262,"adopted":2263,"contro":2264,"further":2265,"убе":2266,"Считам":2267,"increase":2268,"мени":2269,"сът":2270,"ict":2271,"жим":2272,"изключително":2273,"ines":2274,"crit":2275,"before":2276,"ways":2277,"предложение":2278,"ied":2279,"als":2280,"данъ":2281,"Гла":2282,"отноше":2283,"взема":2284,"comple":2285,"означава":2286,"fundamental":2287,"next":2288,"light":2289,"result":2290,"legislation":2291,"Ре":2292,"включително":2293,"нача":2294,"рай":2295,"постига":2296,"10":2297,"намаля":2298,"free":2299,"дате":2300,"find":2301,"Presidency":2302,"предприятия":2303,"isions":2304,"вина":2305,"регламен":2306,"Иска":2307,"Бих":2308,"towards":2309,"ising":2310,"ouse":2311,"whether":2312,"uc":2313,"solid":2314,"ref":2315,"reach":2316,"предложението":2317,"ман":2318,"State":2319,"recent":2320,"growth":2321,"лту":2322,"introdu":2323,"обществе":2324,"отде":2325,"suf":2326,"care":2327,"нещо":2328,"De":2329,"дователно":2330,"achieve":2331,"случай":2332,"лена":2333,"ресур":2334,"точка":2335,"hand":2336,"making":2337,"Съвет":2338,"Об":2339,"conditions":2340,".,":2341,"search":2342,"signific":2343,"организа":2344,"сед":2345,"remain":2346,"cratic":2347,"ова":2348,"скоро":2349,"however":2350,"пазара":2351,"вията":2352,"expres":2353,"large":2354,"Pro":2355,"\",":2356,"Спо":2357,"ross":2358,"Гласу":2359,"back":2360,"services":2361,"Members":2362,"authorities":2363,"road":2364,"small":2365,"during":2366,"Освен":2367,"култу":2368,"directive":2369,"Commit":2370,"mone":2371,"авто":2372,"лкова":2373,"chall":2374,"euro":2375,"дени":2376,"област":2377,"av":2378,"opin":2379,"Fund":2380,"дейност":2381,"потребителите":2382,"Committee":2383,"account":2384,"coura":2385,"ladies":2386,"хра":2387,"pecial":2388,"нява":2389,"условия":2390,"каче":2391,"),":2392,"толкова":2393,"нения":2394,"2008":2395,"разискване":2396,"дълго":2397,"reform":2398,"план":2399,"шно":2400,"negotiations":2401,"importance":2402,"ждането":2403,"ute":2404,"действа":2405,"funds":2406,"start":2407,"gether":2408,"hal":2409,"изто":2410,"чим":2411,"жаване":2412,"глед":2413,"мъ":2414,"log":2415,"specific":2416,"basis":2417,"addition":2418,"зра":2419,"At":2420,"simp":2421,"bring":2422,"implementation":2423,"мигра":2424,"лото":2425,"госпожи":2426,"hes":2427,"transport":2428,"vious":2429,"йки":2430,"става":2431,"соли":2432,"промиш":2433,"спа":2434,"opportunity":2435,"greater":2436,"същност":2437,"coming":2438,"tur":2439,"бро":2440,"Gr":2441,"nov":2442,"feren":2443,"съжа":2444,"line":2445,"activ":2446,"гл":2447,"million":2448,"селско":2449,"mention":2450,"power":2451,"IT":2452,"der":2453,"essential":2454,"резултат":2455,"токо":2456,"together":2457,"ata":2458,"research":2459,"резолюция":2460,"оцен":2461,"европейската":2462,"third":2463,"comb":2464,"кризата":2465,"стратегия":2466,"ore":2467,"предлага":2468,"forward":2469,"Съветът":2470,"especial":2471,"utes":2472,"especially":2473,"000":2474,"Group":2475,"United":2476,"Al":2477,"нашата":2478,"ефектив":2479,"пое":2480,"прозра":2481,"arian":2482,"move":2483,"отново":2484,"Има":2485,"object":2486,"институции":2487,"шен":2488,"говаря":2489,"ime":2490,"person":2491,"taking":2492,"impact":2493,"ври":2494,"месе":2495,"working":2496,"ants":2497,"cho":2498,"всеки":2499,"air":2500,"ru":2501,"нару":2502,"while":2503,"land":2504,"вка":2505,"What":2506,"вото":2507,"ises":2508,"подходя":2509,"significant":2510,"Rom":2511,"акти":2512,"обх":2513,"exist":2514,"колкото":2515,"бу":2516,"вието":2517,"партньор":2518,"ness":2519,"телства":2520,"ханиз":2521,"състоя":2522,"станови":2523,"ety":2524,"Раз":2525,"друга":2526,"Ag":2527,"рати":2528,"oc":2529,"рят":2530,"transparen":2531,"proposals":2532,"ият":2533,"net":2534,"нем":2535,"2011":2536,"sequ":2537,"ident":2538,"word":2539,"високо":2540,"вътреш":2541,"Rus":2542,"хи":2543,"бюджет":2544,"gen":2545,"responsibility":2546,"success":2547,"Russi":2548,"Comm":2549,"временно":2550,"compan":2551,"дим":2552,"accept":2553,"граждан":2554,"fight":2555,"спомена":2556,"bil":2557,"плаща":2558,"сбли":2559,"cas":2560,"ges":2561,"перио":2562,"exp":2563,"atives":2564,"show":2565,"manage":2566,"създаването":2567,"democracy":2568,"лния":2569,"съв":2570,"workers":2571,"ually":2572,"искаме":2573,"говорите":2574,"финансиране":2575,"jobs":2576,"resul":2577,"механиз":2578,"efforts":2579,"aw":2580,"opinion":2581,"done":2582,"напълно":2583,"заето":2584,"различни":2585,"важна":2586,"data":2587,"диа":2588,"subject":2589,"против":2590,"света":2591,"government":2592,"50":2593,"tic":2594,"комисията":2595,"ъж":2596,"глоба":2597,"colle":2598,"дви":2599,"поръ":2600,"ситуа":2601,"протоко":2602,"голямо":2603,"standards":2604,"whole":2605,"three":2606,"ily":2607,"техно":2608,"околната":2609,"правят":2610,"финансова":2611,"ог":2612,"educ":2613,"често":2614,"растеж":2615,"ft":2616,"nat":2617,"изне":2618,"coord":2619,"правя":2620,"важен":2621,"ences":2622,"amb":2623,"две":2624,"край":2625,"thank":2626,"благодаря":2627,"affe":2628,"хте":2629,"minis":2630,"данни":2631,"напредък":2632,"образова":2633,"гре":2634,"лим":2635,"half":2636,"всяка":2637,"вния":2638,"really":2639,"забра":2640,"вени":2641,"regions":2642,"ven":2643,"хвър":2644,"транспорт":2645,"money":2646,"вклю":2647,"safety":2648,"hesion":2649,"гото":2650,"допълните":2651,"ists":2652,"few":2653,"своите":2654,").":2655,"тво":2656,"These":2657,"enter":2658,"изве":2659,"раме":2660,"assist":2661,"енергия":2662,"attention":2663,"top":2664,"председателство":2665,"блю":2666,"регу":2667,"фика":2668,"democratic":2669,"objectives":2670,"commun":2671,"second":2672,"pur":2673,"предложения":2674,"lim":2675,"бюджета":2676,"control":2677,"ech":2678,"обща":2679,"какви":2680,"sustainable":2681,"сп":2682,"prevent":2683,"пови":2684,"присъеди":2685,"именно":2686,"последните":2687,"ca":2688,"pose":2689,"услуги":2690,"var":2691,"сила":2692,"вижда":2693,"industry":2694,"ric":2695,"Бе":2696,"крайна":2697,"look":2698,"14":2699,"ivid":2700,"Tur":2701,"direct":2702,"ilit":2703,"selves":2704,"фун":2705,"down":2706,"националните":2707,"контрол":2708,"изменението":2709,"юза":2710,"представлява":2711,"children":2712,"принцип":2713,"vil":2714,"conclu":2715,"било":2716,"смет":2717,"wish":2718,"селскостопан":2719,"икономика":2720,"tun":2721,"innov":2722,"друже":2723,"agricultural":2724,"бързо":2725,"Съюза":2726,"нат":2727,"interests":2728,"възстановя":2729,"agreements":2730,"процес":2731,"правото":2732,"adv":2733,"society":2734,"companies":2735,"ought":2736,"promis":2737,"his":2738,"заедно":2739,"направим":2740,"съжаление":2741,"стри":2742,"членове":2743,"сло":2744,"приветства":2745,"ар":2746,"беле":2747,"expect":2748,"развитието":2749,"internal":2750,"recogn":2751,"life":2752,"икономическа":2753,"lab":2754,"рланд":2755,"An":2756,"mes":2757,"същото":2758,"според":2759,"земе":2760,"Ar":2761,"become":2762,"cult":2763,"необходимостта":2764,"har":2765,"pass":2766,"poin":2767,"encoura":2768,"off":2769,"последи":2770,"build":2771,"съдържа":2772,"increasing":2773,"nership":2774,"environmental":2775,"understand":2776,"конкретно":2777,"civil":2778,"добри":2779,"hold":2780,"промишле":2781,"Искам":2782,"House":2783,"did":2784,"ged":2785,"огро":2786,"ад":2787,"..":2788,"clearly":2789,"създаде":2790,"пома":2791,"times":2792,"вах":2793,"положението":2794,"mind":2795,"defin":2796,"pop":2797,"борбата":2798,"achiev":2799,"Is":2800,"пита":2801,"търговия":2802,"допри":2803,"mechan":2804,"gue":2805,"счита":2806,"явле":2807,"доку":2808,"изразя":2809,"speak":2810,"address":2811,"turn":2812,"side":2813,"fail":2814,"промени":2815,"cut":2816,"rece":2817,"sc":2818,"They":2819,"солида":2820,"Но":2821,"наблю":2822,"ffic":2823,"ging":2824,"изгот":2825,"орди":2826,"рните":2827,"ternal":2828,"сближаване":2829,"искала":2830,"ник":2831,"области":2832,"няване":2833,"30":2834,"principle":2835,"мър":2836,"ances":2837,"ples":2838,"помогне":2839,"proper":2840,"programme":2841,"least":2842,"focus":2843,"опит":2844,"обя":2845,"month":2846,"appropri":2847,"заседа":2848,"важни":2849,"съвет":2850,"comes":2851,"участи":2852,"нами":2853,"рамка":2854,"Therefore":2855,"ank":2856,"risk":2857,"технологи":2858,"елект":2859,"мла":2860,"опаз":2861,"ам":2862,"противо":2863,"demand":2864,"рява":2865,"inclu":2866,"erv":2867,"независимо":2868,"Fin":2869,"No":2870,"mber":2871,"дре":2872,"коорди":2873,"positive":2874,"iveness":2875,"където":2876,"ресурси":2877,"lack":2878,"трети":2879,"твърде":2880,"фонд":2881,"работата":2882,"extre":2883,"мах":2884,"treat":2885,"uclear":2886,"инова":2887,"общ":2888,"ck":2889,"стре":2890,"applic":2891,"усия":2892,"мятам":2893,"причина":2894,"ath":2895,"Гласувах":2896,"кси":2897,"винаги":2898,"among":2899,"les":2900,"извън":2901,"чното":2902,"политики":2903,"али":2904,"насе":2905,"period":2906,"consumers":2907,"techno":2908,"actions":2909,"create":2910,"Ме":2911,"вим":2912,"обсъжда":2913,"cohesion":2914,"relation":2915,"farm":2916,"целия":2917,"престъп":2918,"ified":2919,"something":2920,"групата":2921,"education":2922,"диск":2923,"функ":2924,"ливо":2925,"балан":2926,"стратегията":2927,"another":2928,"icip":2929,"bour":2930,"ung":2931,"СА":2932,"protect":2933,"Bar":2934,"always":2935,"подкрепи":2936,"усилия":2937,"мл":2938,"mee":2939,"cu":2940,"еко":2941,"vic":2942,"спаз":2943,"guarantee":2944,"sen":2945,"просто":2946,"ME":2947,"prof":2948,"general":2949,"отговор":2950,"regional":2951,"достатъчно":2952,"САЩ":2953,"жени":2954,"стандарти":2955,"ade":2956,"ages":2957,"мни":2958,"тай":2959,"рение":2960,"deed":2961,"close":2962,"жно":2963,"спекти":2964,"EC":2965,"разпоред":2966,"намаляване":2967,"Ще":2968,"прилагането":2969,"рак":2970,"ick":2971,"премах":2972,"разход":2973,"currently":2974,"Ки":2975,"ори":2976,"individ":2977,"systems":2978,"solution":2979,"разполага":2980,"центра":2981,"граф":2982,"initiative":2983,"solidarity":2984,"производите":2985,"assess":2986,"вани":2987,"съби":2988,"Community":2989,"нати":2990,"proposed":2991,"def":2992,"relations":2993,"жат":2994,"Русия":2995,"въпреки":2996,"лица":2997,"укре":2998,"happen":2999,"developing":3000,"законодателство":3001,"рма":3002,"management":3003,"таки":3004,"ently":3005,"aster":3006,"ever":3007,"шите":3008,"Поради":3009,"доведе":3010,"12":3011,"разши":3012,"ining":3013,"жерт":3014,"short":3015,"широ":3016,"aware":3017,"чната":3018,"пад":3019,"lines":3020,"ral":3021,"ear":3022,"големи":3023,"best":3024,"eld":3025,"писме":3026,"Russia":3027,"ify":3028,"nuclear":3029,"overn":3030,"Като":3031,"Gree":3032,"отв":3033,"дение":3034,"процеса":3035,"лип":3036,"once":3037,"itself":3038,"служ":3039,"голям":3040,"eas":3041,"правед":3042,"отда":3043,"тия":3044,"възможността":3045,"avail":3046,"itor":3047,"нос":3048,"помага":3049,"war":3050,"del":3051,"гори":3052,"ферен":3053,"ези":3054,"emphas":3055,"тък":3056,"европейска":3057,"стабилност":3058,"individual":3059,"things":3060,"vention":3061,"gest":3062,"справед":3063,"concerned":3064,"стратеги":3065,"включва":3066,"тоспособ":3067,"чението":3068,"резолюцията":3069,"extreme":3070,"wee":3071,"игра":3072,"ува":3073,"ensive":3074,"non":3075,"правила":3076,"засегна":3077,"fortun":3078,"изследва":3079,"draw":3080,"Govern":3081,"single":3082,"води":3083,"fl":3084,"full":3085,"aly":3086,"целите":3087,"ased":3088,"concerns":3089,"challeng":3090,"източни":3091,"правени":3092,"постигнем":3093,"various":3094,"meeting":3095,"improv":3096,"funding":3097,"inst":3098,"Minutes":3099,"дек":3100,"съответствие":3101,"правителство":3102,"let":3103,"раст":3104,"предприема":3105,"ann":3106,"Както":3107,"икономическо":3108,"Тур":3109,"fam":3110,"крити":3111,"pover":3112,"jective":3113,"споразумението":3114,"разгледа":3115,"новите":3116,"ings":3117,"experi":3118,"европейско":3119,"each":3120,"consequ":3121,"техните":3122,"mor":3123,"often":3124,"преговорите":3125,"ogue":3126,"финансовите":3127,"шното":3128,"лението":3129,"вед":3130,"нея":3131,"markets":3132,"strateg":3133,"наде":3134,"cies":3135,"oung":3136,"програма":3137,"конкурентоспособ":3138,"момент":3139,"седми":3140,"groups":3141,"мери":3142,"възможности":3143,"Se":3144,"тели":3145,"ствени":3146,"случаи":3147,"съгласи":3148,"US":3149,"опе":3150,"ряването":3151,"cru":3152,"зачита":3153,"supp":3154,"mer":3155,"production":3156,"investment":3157,"poverty":3158,"bod":3159,"икономическата":3160,"чевид":3161,"istic":3162,"Reg":3163,"labour":3164,"Пър":3165,"ror":3166,"оне":3167,"фри":3168,"states":3169,"шето":3170,"involved":3171,"пет":3172,"Предсе":3173,"15":3174,"2007":3175,"Government":3176,"Part":3177,"нито":3178,"споразумения":3179,"обър":3180,"свободата":3181,"използват":3182,"Сега":3183,"2013":3184,"съвмест":3185,"border":3186,"PL":3187,"групи":3188,"programmes":3189,"чност":3190,"такива":3191,"anim":3192,"commend":3193,"legislative":3194,"текст":3195,"започ":3196,"You":3197,"projects":3198,"ES":3199,"зада":3200,"общност":3201,"context":3202,"пуска":3203,"Pol":3204,"насили":3205,"финансовата":3206,"structure":3207,"young":3208,"Str":3209,"истин":3210,"cession":3211,"assistance":3212,"вж":3213,"inal":3214,"pack":3215,"бре":3216,"yet":3217,"райони":3218,"запла":3219,"състояние":3220,"бата":3221,"полза":3222,"емиси":3223,"преговори":3224,"цин":3225,"продължи":3226,"accord":3227,"мули":3228,"оценка":3229,"колеги":3230,"вза":3231,"избо":3232,"ians":3233,"позиция":3234,"жения":3235,"particip":3236,"развива":3237,"majority":3238,"costs":3239,"using":3240,"pot":3241,"разглежда":3242,"малките":3243,"objective":3244,"заси":3245,"предотв":3246,"'.":3247,"challenges":3248,"заклю":3249,"здраве":3250,"local":3251,"responsible":3252,"значите":3253,"мог":3254,"having":3255,"following":3256,"ministr":3257,"available":3258,"pat":3259,"писмена":3260,"den":3261,"пъ":3262,"циони":3263,"дългосро":3264,"To":3265,"found":3266,"чаването":3267,"диало":3268,"Hung":3269,"Че":3270,"дно":3271,"monitor":3272,"зиране":3273,"проект":3274,"ference":3275,"ivers":3276,"old":3277,"ister":3278,"Ми":3279,"victim":3280,"лността":3281,"зая":3282,"разходи":3283,"чават":3284,"СП":3285,"веро":3286,"гледна":3287,"интер":3288,"words":3289,"Турция":3290,"вното":3291,"her":3292,"aspect":3293,"rather":3294,"сигурността":3295,"complete":3296,"паке":3297,"Той":3298,"ead":3299,"препоръ":3300,"actually":3301,"нове":3302,"priority":3303,"results":3304,"tle":3305,"Европейски":3306,"Над":3307,"отговаря":3308,"беля":3309,"Вие":3310,"discrim":3311,"trad":3312,"гласуване":3313,"transparency":3314,"сметка":3315,"dial":3316,"нищо":3317,"извърш":3318,"Turkey":3319,"финансови":3320,"определени":3321,"violence":3322,"With":3323,"priv":3324,"редица":3325,"инструмент":3326,"отношения":3327,"ible":3328,"docu":3329,"ina":3330,"осигури":3331,"храните":3332,"ней":3333,"stress":3334,"проведе":3335,"joint":3336,"procedure":3337,"share":3338,"прилагане":3339,"FR":3340,"годиш":3341,"гласувах":3342,"Cour":3343,"equ":3344,"Ня":3345,"глежда":3346,"integration":3347,"appropriate":3348,"били":3349,"Court":3350,"Dire":3351,"enterpr":3352,"сля":3353,"реши":3354,"откри":3355,"яване":3356,"though":3357,"зае":3358,"commitment":3359,"principles":3360,"админи":3361,"27":3362,"риз":3363,"ago":3364,"beg":3365,"ably":3366,"instruments":3367,"интерес":3368,"atory":3369,"чения":3370,"fel":3371,"needed":3372,"cise":3373,"осъ":3374,"своята":3375,"надявам":3376,"ефективно":3377,"creation":3378,"довери":3379,"амби":3380,"различните":3381,"дискри":3382,"стопанство":3383,"изследвания":3384,"пов":3385,"clar":3386,"общо":3387,"правим":3388,"sid":3389,"осъщест":3390,"стите":3391,"constit":3392,"проекти":3393,"поле":3394,"behalf":3395,"гарантираме":3396,"governance":3397,"онези":3398,"peace":3399,"administr":3400,"думи":3401,"apply":3402,"dialogue":3403,"ници":3404,"довател":3405,"поставя":3406,"unt":3407,"зася":3408,"възстановяване":3409,"моби":3410,"извест":3411,"Ди":3412,"освобо":3413,"семе":3414,"фондове":3415,"fortunately":3416,"ника":3417,"keep":3418,"posed":3419,"въпросите":3420,"values":3421,"ators":3422,"пари":3423,"active":3424,"Кон":3425,"effect":3426,"защитата":3427,"Всич":3428,"мор":3429,"parliament":3430,"sever":3431,"benefit":3432,"stability":3433,"електро":3434,"ческите":3435,"чевидно":3436,"Също":3437,"подчертая":3438,"efficiency":3439,"independ":3440,"новя":3441,"intend":3442,"теро":3443,"extremely":3444,"общата":3445,"Следователно":3446,"kind":3447,"Мно":3448,"бера":3449,"cases":3450,"равно":3451,"sim":3452,"аген":3453,"обу":3454,"mean":3455,"чув":3456,"appe":3457,"стъпка":3458,"billion":3459,"dom":3460,"вер":3461,"conflic":3462,"тата":3463,"crucial":3464,"recommend":3465,"lies":3466,"инструменти":3467,"promote":3468,"точно":3469,"ал":3470,"oub":3471,"ляне":3472,"гава":3473,"фра":3474,"competition":3475,"рът":3476,"системи":3477,"администра":3478,"lan":3479,"list":3480,"rele":3481,"review":3482,"due":3483,"ification":3484,"points":3485,"членовете":3486,"името":3487,"мати":3488,"партньорство":3489,"package":3490,"reduce":3491,"Afric":3492,"Li":3493,"stat":3494,"decisions":3495,"name":3496,"семей":3497,"Дне":3498,"региони":3499,"позволи":3500,"liber":3501,"Тези":3502,"months":3503,"оглед":3504,"риба":3505,"десе":3506,"продължава":3507,"migration":3508,"тиране":3509,"ляват":3510,"institution":3511,"крат":3512,"щността":3513,"Как":3514,"Let":3515,"ling":3516,"изпра":3517,"членка":3518,"практика":3519,"живе":3520,"Го":3521,"всъщност":3522,"мре":3523,"ефективност":3524,"innovation":3525,"взаи":3526,"дът":3527,"пак":3528,"бива":3529,"medium":3530,"участ":3531,"реформи":3532,"ceed":3533,"едине":3534,"имигра":3535,"чния":3536,"maintain":3537,"called":3538,"farmers":3539,"место":3540,"ger":3541,"показа":3542,"amendments":3543,"функциони":3544,"мнение":3545,"равен":3546,"offic":3547,"che":3548,"Тя":3549,"получи":3550,"activities":3551,"дискримина":3552,"enterprises":3553,"ОО":3554,"head":3555,"мнози":3556,"field":3557,"provided":3558,"simply":3559,"солидарност":3560,"siz":3561,"всем":3562,"политическа":3563,"исто":3564,"нет":3565,"общество":3566,"ania":3567,"сата":3568,"enda":3569,"oblig":3570,"bur":3571,"ication":3572,"изменение":3573,"очаква":3574,"seen":3575,"докато":3576,"ighbour":3577,"причини":3578,"mentioned":3579,"ядре":3580,"чена":3581,"чено":3582,"amoun":3583,"конкретни":3584,"постоя":3585,"several":3586,"parties":3587,"foreign":3588,"постигане":3589,"лство":3590,"nor":3591,"rev":3592,"мани":3593,"terror":3594,"рландия":3595,"пус":3596,"ret":3597,"Bel":3598,"двете":3599,"запа":3600,"пара":3601,"пер":3602,"ove":3603,"меди":3604,"ностите":3605,"подобряване":3606,"конф":3607,"population":3608,"irst":3609,"правилно":3610,"протокола":3611,"свят":3612,"regarding":3613,"започна":3614,"инициатива":3615,"ron":3616,"ses":3617,"създаване":3618,"ООН":3619,"First":3620,"вла":3621,"Ха":3622,"special":3623,"feel":3624,"вземе":3625,"demon":3626,"ември":3627,"industri":3628,"земедел":3629,"догово":3630,"concerning":3631,"fairs":3632,"жава":3633,"председате":3634,"include":3635,"Ri":3636,"ел":3637,"Под":3638,"Са":3639,"emo":3640,"накрая":3641,"carri":3642,"лията":3643,"екологи":3644,"emis":3645,"знаем":3646,"ръко":3647,"void":3648,"шаване":3649,"victims":3650,"ton":3651,"ined":3652,"поддържа":3653,"competit":3654,"изпълнението":3655,"wers":3656,"changes":3657,"response":3658,"зиден":3659,"compromis":3660,"конфли":3661,"fisher":3662,"threat":3663,"интегра":3664,"избе":3665,"зоната":3666,"добра":3667,"Вто":3668,"consequences":3669,"пят":3670,"поч":3671,"questions":3672,"безопасност":3673,"оце":3674,"настояще":3675,"25":3676,"кро":3677,"quick":3678,"minor":3679,"бъдещето":3680,"eria":3681,"прием":3682,"публика":3683,"strict":3684,"пенси":3685,"сериозно":3686,"приоритет":3687,"RO":3688,"Sp":3689,"jud":3690,"страните":3691,"необходими":3692,"инвестиции":3693,"Много":3694,"Според":3695,"Този":3696,"ският":3697,"link":3698,"директива":3699,"През":3700,"дости":3701,"транс":3702,"Пра":3703,"загу":3704,"проу":3705,"вероят":3706,"avoid":3707,"прево":3708,"seem":3709,"вият":3710,"ave":3711,"reen":3712,"критери":3713,"businesses":3714,"ither":3715,"tes":3716,"наказа":3717,"мяна":3718,"Необходи":3719,"директивата":3720,"instrument":3721,"hist":3722,"мони":3723,"doing":3724,"каква":3725,"iter":3726,"governments":3727,"програми":3728,"constru":3729,"креди":3730,"работници":3731,"pleased":3732,"kes":3733,"Гър":3734,"страната":3735,"Ра":3736,"налага":3737,"решава":3738,"спи":3739,"unities":3740,"certainly":3741,"integr":3742,"положите":3743,"кото":3744,"регион":3745,"gas":3746,"ight":3747,"бъдем":3748,"действите":3749,"Все":3750,"face":3751,"сектора":3752,"Между":3753,"Гърция":3754,"нени":3755,"доба":3756,"съгласно":3757,"suring":3758,"Greece":3759,"Надявам":3760,"ета":3761,"полага":3762,"fle":3763,"ческа":3764,"нят":3765,"своя":3766,"труда":3767,"Finally":3768,"mult":3769,"харак":3770,"subst":3771,"рано":3772,"моята":3773,"действието":3774,"soon":3775,"firm":3776,"закон":3777,"достав":3778,"тенциа":3779,"убежи":3780,"plac":3781,"aged":3782,"демокрацията":3783,"енергийната":3784,"технологии":3785,"potential":3786,"вена":3787,"виде":3788,"значително":3789,"absol":3790,"участие":3791,"другите":3792,"Общността":3793,"begin":3794,"рана":3795,"гария":3796,"подпомага":3797,"мисля":3798,"икономиката":3799,"зва":3800,"request":3801,"зор":3802,"anced":3803,"прео":3804,"гнат":3805,"разходите":3806,"употре":3807,"ниците":3808,"enough":3809,"itarian":3810,"либера":3811,"разискването":3812,"increased":3813,"потенциа":3814,"grant":3815,"риск":3816,"съвсем":3817,"съществено":3818,"регули":3819,"жително":3820,"true":3821,"работят":3822,"свобода":3823,"средствата":3824,"настоящем":3825,"телни":3826,"quite":3827,"среща":3828,"връща":3829,"Така":3830,"организации":3831,"Директи":3832,"споде":3833,"правомо":3834,"очак":3835,"кции":3836,"проблема":3837,"казват":3838,"Artic":3839,"competitiveness":3840,"orig":3841,"ale":3842,"настоящата":3843,"absolute":3844,"мога":3845,"стане":3846,"above":3847,"хар":3848,"използването":3849,"минист":3850,"targe":3851,"entire":3852,"теж":3853,"ново":3854,"regulations":3855,"техни":3856,"усилията":3857,"organis":3858,"ners":3859,"unction":3860,"final":3861,"приети":3862,"няването":3863,"сътрудничеството":3864,"procedures":3865,"emer":3866,"изменения":3867,"еврозоната":3868,"милиона":3869,"Agree":3870,"achieved":3871,"never":3872,"факт":3873,"requirements":3874,"брой":3875,"приемането":3876,"existing":3877,"диалог":3878,"Rights":3879,"Rep":3880,"кия":3881,"условията":3882,"малцин":3883,"период":3884,"Directive":3885,"territ":3886,"Докла":3887,"longer":3888,"биха":3889,"успя":3890,"подкрепата":3891,"mom":3892,"respond":3893,"остана":3894,"президен":3895,"насърчаване":3896,"кажем":3897,"Republic":3898,"rate":3899,"Да":3900,"отколкото":3901,"принципа":3902,"reasons":3903,"idence":3904,"говорим":3905,"обез":3906,"ложени":3907,"ролята":3908,"pt":3909,"2006":3910,"подкрепям":3911,"priorities":3912,"He":3913,"previous":3914,"capital":3915,"mechanism":3916,"Председател":3917,"човеш":3918,"бия":3919,"стен":3920,"acceptable":3921,"приветствам":3922,"укреп":3923,"профе":3924,"кате":3925,"дото":3926,"основни":3927,"opportunities":3928,"средство":3929,"equal":3930,"financing":3931,"wast":3932,"уле":3933,"държавата":3934,"правилата":3935,"целта":3936,"techn":3937,"Demo":3938,"изявле":3939,"фраструкту":3940,"маща":3941,"themselves":3942,"све":3943,"imum":3944,"бедността":3945,"качеството":3946,"Secon":3947,"Афри":3948,"Social":3949,"discrimination":3950,"Second":3951,"ensuring":3952,"кова":3953,"amp":3954,"istan":3955,"others":3956,"value":3957,"application":3958,"external":3959,"регламент":3960,"лъ":3961,"ateral":3962,"петен":3963,"единстве":3964,"европейския":3965,"докладчика":3966,"living":3967,"matters":3968,"инфраструкту":3969,"tail":3970,"зу":3971,"зни":3972,"деца":3973,"uses":3974,"превър":3975,"приклю":3976,"сам":3977,"encies":3978,"Тази":3979,"fellow":3980,"broad":3981,"cal":3982,"tar":3983,"Де":3984,"нов":3985,"социални":3986,"Ger":3987,"поне":3988,"затова":3989,"accession":3990,"проблемите":3991,"Minister":3992,"elections":3993,"sul":3994,"liance":3995,"aimed":3996,"moment":3997,"консу":3998,"общи":3999,"approv":4000,"устойчиво":4001,"промишленост":4002,"рени":4003,"illegal":4004,"Inter":4005,"компетен":4006,"внесе":4007,"гъ":4008,"предложи":4009,"contain":4010,"чите":4011,"зако":4012,"рист":4013,"vere":4014,"опас":4015,"предизвикател":4016,"additional":4017,"такъв":4018,"социално":4019,"sitting":4020,"незакон":4021,"Ин":4022,"agreed":4023,"няват":4024,"боло":4025,"ключо":4026,